<!DOCTYPE html PUBLIC "-//W3C/DTD XHTML 1.0//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999.xhtml">
<head>
<title>Gaceta Parlamentaria, a&ntilde;o XXII, n&uacute;mero 5368-V, mi&eacute;rcoles 18 de septiembre de 2019</title>
<meta content="width=device-width, initial-scale=1" name="viewport"/>
<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type"/>
<meta content="es-MX" http-equiv="Content-Language"/>
<meta name="htdig-keywords" content="Proposiciones Efemerides"/>
<meta name="keywords" content="Proposiciones, Efemerides"/>
<meta content="index" name="robots"/>
<meta content="Direcci&oacute;n General de Cr&oacute;nica y Gaceta Parlamentaria, C&aacute;mara de Diputados" name="Copyright"/>
<meta content="Direcci&oacute;n del Sistema de Informaci&oacute;n, Direcci&oacute;n General de Cr&oacute;nica y Gaceta Parlamentaria, C&aacute;mara de Diputados" name="Author"/>
<link rel="stylesheet" href="/CSS/Gaceta.css" type="text/css"/>
<link rel="shortcut icon" href="/Tools/lx.ico"/>
</head>
<body>
<div id="Container">
<div xmlns="" id="Header">
<div id="NGaceta">
<p>Gaceta Parlamentaria, a&ntilde;o XXII, n&uacute;mero 5368-V, mi&eacute;rcoles 18 de septiembre de 2019</p>
</div>
</div>
 
<br>
<div id="Indice">
    
<a class="Seccion" href="#Proposiciones">Proposiciones</a>
<ul>
      
<li>
<a class="Indice" href="#Proposicion1">
	Con punto de acuerdo, para solicitar que se cree la comisi&oacute;n especial
	de miner&iacute;a y desarrollo regional, a cargo de las diputadas Beatriz
	Silvia Robles Guti&eacute;rrez y Claudia Valeria Y&aacute;&ntilde;ez Centeno y Cabrera, del
	Grupo Parlamentario de Morena
      </a>
</li>
      
<li>
<a class="Indice" href="#Proposicion2">
	Con punto de acuerdo, para exhortar a la Comisi&oacute;n de Puntos
	Constitucionales a dictaminar el proyecto de decreto que reforma el
	art&iacute;culo 73 de la CPEUM, en materia de feminicidio, a cargo de la
	diputada Adriana D&aacute;vila Fern&aacute;ndez, del Grupo Parlamentario del PAN
      </a>
</li>
      
<li>
<a class="Indice" href="#Proposicion3">
	Con punto de acuerdo, para exhortar a la SHCP a hacer del conocimiento
	p&uacute;blico la forma en que se establece el precio final de la gasolina y
	el di&eacute;sel, a cargo de la diputada Anil&uacute; Ingram Vallines, del Grupo
	Parlamentario del PRI
      </a>
</li>
      
<li>
<a class="Indice" href="#Proposicion4">
	Con punto de acuerdo, para exhortar al gobierno de la Ciudad de M&eacute;xico
	a hacer p&uacute;blicas las acciones antiviolencia de g&eacute;nero implantadas; a la
	Segob, a emitir la declaratoria de alerta de violencia de g&eacute;nero contra
	las mujeres en la capital; y al Congreso local, a citar a comparecer a
	los titulares de la PGJ y la SSC, suscrito por la diputada Julieta Macías Rábago y diputados integrantes del Grupo Parlamentario de
	Movimiento Ciudadano
      </a>
</li>
      
<li>
<a class="Indice" href="#Proposicion5">
	Con punto de acuerdo, para exhortar a la SEP a implantar un programa de
	fomento de la cultura y las artes en el sistema de educaci&oacute;n b&aacute;sica, a
	cargo de la diputada Nayeli Salvatori Bojalil, del Grupo Parlamentario
	del PES
      </a>
</li>
      
<li>
<a class="Indice" href="#Proposicion6">
	Con punto de acuerdo, para exhortar a la Profepa y la Conanp a
	fortalecer las acciones en materia de prevenci&oacute;n y atenci&oacute;n del saqueo
	de nidos de tortugas marinas, suscrita por integrantes de los Grupos
	Parlamentarios del PVEM y de Morena
      </a>
</li>
      
<li>
<a class="Indice" href="#Proposicion7">
	Con punto de acuerdo, para exhortar a la SRE a hacer p&uacute;blicos los datos
	relacionados con los apoyos otorgados por la USAID en el territorio
	mexicano, a cargo de la diputada Julieta Garc&iacute;a Zepeda, del Grupo
	Parlamentario de Morena
      </a>
</li>
      
<li>
<a class="Indice" href="#Proposicion8">
	Con punto de acuerdo, a fin de exhortar al Ejecutivo federal y la SSPC
	a establecer una estrategia conjunta para disminuir la violencia y la
	inseguridad en Tamaulipas, a cargo de la diputada Nohem&iacute; Alem&aacute;n
	Hern&aacute;ndez, del Grupo Parlamentario del PAN
      </a>
</li>
      
<li>
<a class="Indice" href="#Proposicion9">
	Con punto de acuerdo, a fin de exhortar a la SSPC a actualizar
	peri&oacute;dicamente el total de personas privadas de la libertad en el
	sistema penitenciario federal y hacer del conocimiento p&uacute;blico las
	acciones llevadas a cabo para que sean sujetos de un programa efectivo
	de reinserci&oacute;n social, suscrita por integrantes del Grupo Parlamentario
	del PRI
      </a>
</li>
      
<li>
<a class="Indice" href="#Proposicion10">
	Con punto de acuerdo, a fin de exhortar a la Ssa a procurar &#150;mediante
	campa&ntilde;as informativas y dem&aacute;s acciones&#150; medidas para prevenir el
	suicidio en M&eacute;xico, a cargo de la diputada Elba Lorena Torres D&iacute;az, del
	Grupo Parlamentario del PES
      </a>
</li>
      
<li>
<a class="Indice" href="#Proposicion11">
	Con punto de acuerdo, para exhortar al Ejecutivo federal a destituir al
	subdelegado del ISSSTE en Michoac&aacute;n por sus reiteradas declaraciones
	machistas, mis&oacute;ginas y agresivas contra las mujeres, a cargo de la
	diputada Josefina Salazar B&aacute;ez, del Grupo Parlamentario del PAN
      </a>
</li>
      
<li>
<a class="Indice" href="#Proposicion12">
	Con punto de acuerdo, a fin de exhortar a diversas autoridades de la
	Ciudad de M&eacute;xico a fortalecer las acciones de verificaci&oacute;n, seguimiento
	y certificaci&oacute;n de las medidas de protecci&oacute;n civil para garantizar la
	seguridad y salvaguardar la integridad f&iacute;sica de las personas en los
	establecimientos mercantiles, suscrita por integrantes del Grupo
	Parlamentario del PRI
      </a>
</li>
    
</ul>
<br>
    
<a class="Seccion" href="#Efemerides">Efem&eacute;rides</a>
<ul>
      
<li>
<a class="Indice" href="#Efemeride1">
	Con motivo del 14 de septiembre, 250 aniversario del natalicio de
	Alexander von Humboldt, a cargo de la diputada Beatriz Silvia Robles
	Guti&eacute;rrez, del Grupo Parlamentario de Morena
      </a>
</li>
      
<li>
<a class="Indice" href="#Efemeride2">
	Con motivo del 15 de septiembre, D&iacute;a Internacional de la Democracia, a
	cargo del Grupo Parlamentario del PVEM
      </a>
</li>
      
<li>
<a class="Indice" href="#Efemeride3">
	Con motivo del 16 de septiembre, D&iacute;a de la Independencia, a cargo del
	Grupo Parlamentario del PVEM
      </a>
</li>
      
<li>
<a class="Indice" href="#Efemeride4">
	Con motivo del 14 de septiembre, 195 aniversario de la anexi&oacute;n de
	Chiapas a M&eacute;xico, a cargo de la diputada Emeteria Claudia Mart&iacute;nez
	Aguilar, del Grupo Parlamentario de Morena
      </a>
</li>
      
<li>
<a class="Indice" href="#Efemeride5">
	Con motivo del 16 de septiembre, D&iacute;a Internacional de la Preservaci&oacute;n
	de la Capa de Ozono, suscrita por la diputada Lilia Villafuerte Zavala
	e integrantes del Grupo Parlamentario del PVEM
      </a>
</li>
    
</ul>
<br>
 
</div>
 
<br>
<div id="Contenido">
    
<a name="Proposiciones"></a>

<hr>
<div class="Seccion">Proposiciones</div>
<hr>
    
<a name="Proposicion1"></a>
      
<p class="Versales">
	Con punto de acuerdo, para solicitar que se cree la comisi&oacute;n especial
	de miner&iacute;a y desarrollo regional, a cargo de las diputadas Beatriz
	Silvia Robles Guti&eacute;rrez y Claudia Valeria Y&aacute;&ntilde;ez Centeno y Cabrera, del
	Grupo Parlamentario de Morena
      </p>

	
<p>Las suscritas, diputadas Beatriz Robles Guti&eacute;rrez y Claudia Valeria
	Y&aacute;&ntilde;ez Centeno y Cabrera, integrantes del Grupo Parlamentario de Morena
	de la LXIV Legislatura del honorable Congreso de la Uni&oacute;n, con
	fundamento en lo dispuesto en los art&iacute;culos 6, numeral 1, fracci&oacute;n I, y
	79, numeral 1, fracciones I y II, del Reglamento de la C&aacute;mara de
	Diputados, someten a consideraci&oacute;n de esta honorable asamblea, la
	presente proposici&oacute;n con punto de acuerdo, al tenor de las
	siguientes</p>

	
<p class="Centrar">Consideraciones</p>

	
<p>
<span class="Negritas">Primera. </span> La miner&iacute;a ha sido una actividad de importancia para
	la econom&iacute;a de M&eacute;xico desde tiempos precolombinos, con el uso de rocas
	como obsidiana y jade, minerales como turquesa y &oacute;palo y metales como
	oro, plata y cobre, entre otros. Estos materiales se usaron como
	objetos de trueque o moneda, o fueron utilizados con prop&oacute;sito
	utilitario, ornamental personal, o constituyendo parte de ofrendas a
	las deidades o a los muertos. </p>

	
<p>Los aztecas y los mayas gustaban de adornar y proteger sus cuerpos
	con medallones, m&aacute;scaras, petos y aretes, adem&aacute;s de utilizar
	herramientas y vasijas elaboradas con metales preciosos, como el oro y
	la plata, los cuales se obten&iacute;an de yacimientos de mineral que
	encontraban a &#147;flor de tierra&#148; (en la superficie). Con esto se confirma
	el aprovechamiento de los recursos minerales en tierras americanas
	desde antes de la Conquista.</p>

	
<p>Se conocen obras mineras precolombinas por ejemplo en Amatepec,
	Sultepec, Temascaltepec y Zacualpan (estado de M&eacute;xico); Taxco y
	Zumpango (Guerrero); Tlalpujahua (Michoac&aacute;n); Fresnillo, Mazapil,
	Sombrerete y Zacatecas (Zacatecas); Santa B&aacute;rbara (Chihuahua); Pachuca
	(Hidalgo); Guanajuato y en la sierra de todas estas localidades han
	sido centros mineros de importancia hist&oacute;rica. </p>

	
<p>Con la derrota de los aztecas, al ser tomada la gran Tenochtitlan
	por el ej&eacute;rcito espa&ntilde;ol, en 1521, se consolida la Conquista de M&eacute;xico.
	A partir de esta fecha, la miner&iacute;a se inici&oacute; en M&eacute;xico ya como una
	industria organizada, pues los espa&ntilde;oles empezaron a apoderarse, poco a
	poco, de los lugares donde se localizaban los yacimientos de
	minerales.<span class="Negritas"><span class="Superscript">1</span></span> 
</p>

	
<p>Con la llegada de los conquistadores, los metales adquirieron el
	mismo valor econ&oacute;mico que ya pose&iacute;an en Europa, por lo que la
	exploraci&oacute;n y explotaci&oacute;n de minerales tomaron un &iacute;mpetu sin
	precedentes, una vez concluido el sometimiento de los pueblos
	aut&oacute;ctonos establecidos en el centro del pa&iacute;s. </p>

	
<p>La conquista minera avanz&oacute;, sobre todo, hacia el norte y centro del
	pa&iacute;s. Se fueron descubriendo nuevos e importantes yacimientos de
	minerales, que se convirtieron en famosas minas que generaron riquezas
	y asentamientos humanos, y que m&aacute;s tarde se transformaron en ciudades,
	algunas de las cuales adquirieron distinci&oacute;n e importancia en el mundo
	entero por sus riquezas y la magnificencia de sus construcciones.
	Ejemplos de &eacute;stas son las ciudades de Guanajuato, San Luis Potos&iacute;,
	Zacatecas, Taxco, Chihuahua y Durango, las cuales actualmente son
	consideradas patrimonio de la humanidad.</p>

	
<p>Asimismo, la escala de la miner&iacute;a de la &eacute;poca colonial y de los
	inicios del M&eacute;xico independiente no alcanz&oacute; las dimensiones de la
	miner&iacute;a moderna, con la salvedad de distritos con yacimientos
	especialmente ricos, como Pachuca &#150;Real del Monte o Guanajuato. </p>

	
<p>Durante esa misma &eacute;poca, llegaron a nuestro pa&iacute;s empresas
	extranjeras provenientes de Estados Unidos, Inglaterra y Alemania, con
	t&eacute;cnicas, equipo y maquinaria. Las minas se extendieron y la miner&iacute;a
	sigui&oacute; siendo generadora de empleos y riqueza (The Fresnillo Company,
	Mazapil Cooper Co., Pe&ntilde;oles Mining Co., Pittsburg Mining Co. y Carnegie
	Mining Co.). As&iacute;, adem&aacute;s de la miner&iacute;a surgieron industrias alternas;
	la econom&iacute;a se diversific&oacute; y el pa&iacute;s tom&oacute; otro rumbo. Los procesos
	metal&uacute;rgicos se depuraron y lo que importaba era la m&aacute;xima recuperaci&oacute;n
	del capital y la rapidez con que se trataban los minerales.</p>

	
<p>Al iniciar el movimiento de Independencia de M&eacute;xico, en 1810, los
	trabajos mineros se vieron afectados y decayeron. La actividad minera
	reinici&oacute; despu&eacute;s de la consumaci&oacute;n de &eacute;sta, en 1823. </p>

	
<p>Con la transformaci&oacute;n pol&iacute;tica del pa&iacute;s, a principios del siglo XX,
	se crearon nuevas leyes y reglamentos. Con el gobierno de Porfirio D&iacute;az
	se construy&oacute; la mayor infraestructura ferrocarrilera por todo el pa&iacute;s,
	d&aacute;ndole preferencia a los centros mineros ya establecidos. Llegaron las
	empresas estadounidenses.</p>

	
<p>Por otra parte, las reglas que regulaban la explotaci&oacute;n minera en
	M&eacute;xico durante la &eacute;poca colonial constitu&iacute;an una serie de normas y
	disposiciones que se conoc&iacute;an como Las Ordenanzas de Nueva Espa&ntilde;a,
	emanadas de la Casa de Contrataci&oacute;n de Sevilla, desde el reinado de
	Felipe II en 1584 hasta la &eacute;poca de Carlos III hacia 1783. Estas reglas
	estuvieron vigentes desde la &eacute;poca colonial hasta pr&aacute;cticamente la
	llegada de Porfirio D&iacute;az a la presidencia de la Rep&uacute;blica por segunda
	ocasi&oacute;n, en 1884.</p>

	
<p>Durante el periodo conocido como porfiriato, la miner&iacute;a, al igual
	que otras actividades, fue regida de forma arbitraria y opaca, por lo
	que los recursos mineros de M&eacute;xico fueron administrados de manera
	olig&aacute;rquica, cometi&eacute;ndose numerosos abusos a todos niveles. </p>

	
<p>Desde entonces, y despu&eacute;s de las convulsiones sociales que
	significaron el periodo revolucionario y las guerras cristeras a
	principios del siglo XX, la peque&ntilde;a miner&iacute;a ha luchado por sobrevivir a
	la adversidad, incluida la falta, durante largo tiempo, de una
	reglamentaci&oacute;n m&iacute;nimamente adecuada.<span class="Negritas"><span class="Superscript">2</span></span> 
</p>

	
<p>
<span class="Negritas">Segunda. </span> En la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos
	Mexicanos de 1917 se estableci&oacute; que &#147;todos los minerales y sustancias
	que constituyen dep&oacute;sitos de naturaleza distinta a los componentes
	superficiales de los terrenos&#148; son dominio directo de la naci&oacute;n y que
	los destinatarios de las concesiones s&oacute;lo pueden ser mexicanos por
	nacimiento o por naturalizaci&oacute;n y sociedades mexicanas.</p>

	
<p>En la d&eacute;cada de 1960 se decret&oacute; la nacionalizaci&oacute;n de la miner&iacute;a y
	se estableci&oacute;, entre otras cosas, que la administraci&oacute;n de las minas
	deber&iacute;a estar a cargo de profesionistas mexicanos, lo que les ofreci&oacute;
	una nueva perspectiva. Se nacionalizaron las empresas y hubo una
	respuesta positiva por parte de los empresarios y profesionistas
	mexicanos para hacer que esta industria siguiera adelante y se
	mantuviera firme.</p>

	
<p>En 1961, se promulg&oacute; la Ley Reglamentaria del art&iacute;culo 27
	Constitucional en materia de explotaci&oacute;n y aprovechamiento de recursos
	minerales, tambi&eacute;n conocida como Ley de Mexicanizaci&oacute;n de la Miner&iacute;a.
	Esta ten&iacute;a como prop&oacute;sitos: </p>

	
<p class="Sangria">1) Asegurar el control del Estado mexicano y el
	capital nacional sobre un sector que tradicionalmente se encontraba en
	manos de empresas extranjeras. </p>

	
<p class="Sangria">2) Impulsar el crecimiento sostenido de la miner&iacute;a.
	</p>

	
<p class="Sangria">3) Fomentar la orientaci&oacute;n de la producci&oacute;n hacia el
	mercado e industria nacionales. </p>

	
<p>Para la realizaci&oacute;n de estos objetivos se tomaron medidas como: </p>

	
<p class="Sangria">a) Asegurar en las empresas mineras una
	participaci&oacute;n de 51 por ciento de capital mexicano como m&iacute;nimo, </p>

	
<p class="Sangria">b) Reducir el tiempo de vigencia de las concesiones
	mineras a 25 a&ntilde;os, y </p>

	
<p class="Sangria">c) Restringir las nuevas concesiones, las cuales
	s&oacute;lo pod&iacute;an ser otorgadas a ciudadanos mexicanos o personas morales que
	demostraran plenamente que la situaci&oacute;n accionaria de la empresa
	satisfac&iacute;a el requisito de predominio de capital
	nacional.<span class="Negritas"><span class="Superscript">3</span></span> 
</p>

	
<p>
<span class="Negritas">Tercera.</span>  Los esfuerzos que el Estado mexicano ha realizado
	por salvaguardar la soberan&iacute;a en recursos naturales no han tenido
	resultados &oacute;ptimos ya que, de alguna forma, todos los recursos que ha
	colocado como inversi&oacute;n para el desarrollo de la industria minera, a la
	postre, han terminado afianzando y consolidando a una determinada
	fracci&oacute;n de la clase empresarial mexicana.</p>

	
<p>Con la intervenci&oacute;n del Estado mexicano para el saneamiento
	financiero de las empresas mineras, mediante subsidios y est&iacute;mulos
	fiscales, se gener&oacute; una dependencia econ&oacute;mica de los empresarios hacia
	el Estado, coadyuvando al retraso en cuanto a nuevas inversiones de
	capital. </p>

	
<p>De esa manera, la planta productiva se torn&oacute; ineficiente debido a la
	falta de renovaci&oacute;n e innovaci&oacute;n tecnol&oacute;gica. A pesar de ello, los
	empresarios siguieron obteniendo jugosas utilidades a expensas de ese
	Estado proteccionista y del control del costo de la mano de obra. </p>

	
<p>Asimismo, entre 1982 y 1988 se implementaron una serie de est&iacute;mulos
	y exenciones tributarias (a&uacute;n vigentes) que favorecieron una fuerte
	concentraci&oacute;n de capital en la gran miner&iacute;a. Dentro de los
	acontecimientos de mayor relevancia acaecidos entre 1988 y 1996,
	independientemente de que los mecanismos fiscales segu&iacute;an favoreciendo
	la concentraci&oacute;n de capital, fueron: </p>

	
<p class="Sangria">a) La desincorporaci&oacute;n por parte del Estado mexicano
	de cerca de 6.6 millones de hect&aacute;reas de reservas mineras nacionales,
	permitiendo que las empresas mexicanizadas pudieran concesionarlas y,
	una vez hecho el reparto, se reabri&oacute; la puerta a la inversi&oacute;n
	for&aacute;nea.</p>

	
<p class="Sangria">b) El inicio de la privatizaci&oacute;n de las plantas de
	concentraci&oacute;n que hab&iacute;an sido parte del Estado y que, en su debido
	momento, prestaban el servicio de beneficiar los minerales de las
	peque&ntilde;as empresas mineras. Ello desalent&oacute; la producci&oacute;n de m&aacute;s mineral.
	</p>

	
<p class="Sangria">c) La falta de cumplimiento de la ley por parte de
	las grandes empresas en cuanto a que &eacute;stas deben prestar el servicio de
	beneficio a minerales de peque&ntilde;os mineros hasta 15 por ciento de su
	capacidad instalada. Sin embargo, los costos y las condiciones que
	estas grandes empresas imponen a los peque&ntilde;os productores hacen casi
	imposible que estos &uacute;ltimos puedan ingresar lotes de mineral para su
	beneficio u obtengan una utilidad de su mineral producido. La suma de
	tales factores alent&oacute; las condiciones de transferencia de las
	concesiones de peque&ntilde;os mineros a la gran
	miner&iacute;a.<span class="Negritas"><span class="Superscript">4</span></span> 
</p>

	
<p>d) El incremento en el costo del derecho superficiario de hasta 1000
	por ciento, permiti&oacute; la liberaci&oacute;n de mucha superficie que estaba
	concesionada por peque&ntilde;os mineros quienes, por el deterioro de sus
	finanzas, no pudieron cumplir con tan oneroso gravamen, lo que de nueva
	cuenta supuso un duro rev&eacute;s a la ya golpeada y disminuida peque&ntilde;a
	miner&iacute;a en M&eacute;xico.</p>

	
<p>De tal suerte que, en nuestro siglo, la miner&iacute;a mexicana ha sido
	protagonista de crecimientos altos y sostenidos por casi una d&eacute;cada,
	luego de la ca&iacute;da en el valor de la producci&oacute;n en 2013 y en
	pr&aacute;cticamente todos sus indicadores.</p>

	
<p>En 2014 el panorama fue desalentador; con pocos avances y muchos
	retrocesos, la participaci&oacute;n del producto interno bruto (PIB)
	minero-metal&uacute;rgico represent&oacute; 8.9 por ciento del PIB industrial y 3 por
	ciento del PIB nacional, de acuerdo con datos del Sistema de Cuentas
	Nacionales 2008 del Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a
	(Inegi).<span class="Negritas"><span class="Superscript">5</span></span> 
</p>

	
<p>La balanza minero metal&uacute;rgica contin&uacute;a positiva. La baja en las
	exportaciones se debi&oacute; principalmente a los bajos precios de los
	minerales. El volumen de minerales movilizados de acuerdo con la
	Direcci&oacute;n General de Puertos de la Secretar&iacute;a de Comunicaciones y
	Transportes fue 28.8 millones de toneladas, una disminuci&oacute;n de 13.2 por
	ciento en relaci&oacute;n con 2013, con un valor de 8 mil 480 millones de
	d&oacute;lares (mdd) que represent&oacute; una baja del 16.8 por ciento. Los puertos
	de Manzanillo, Colima, y L&aacute;zaro C&aacute;rdenas, Michoac&aacute;n, tuvieron las bajas
	m&aacute;s significativas en las exportaciones, sobre todo en mineral de
	hierro. Pese a esta ca&iacute;da, la miner&iacute;a permaneci&oacute; como el cuarto sector
	industrial que m&aacute;s divisas genera, por detr&aacute;s del automotriz, el
	electr&oacute;nico y el petr&oacute;leo al captar 17 mil 53 millones de d&oacute;lares.</p>

	
<p>En 2014, y por segundo a&ntilde;o consecutivo, el valor de la producci&oacute;n
	minero metal&uacute;rgica, con datos anualizados del Inegi, descendi&oacute; 2 por
	ciento, al llegar a 196 mil 967 millones de pesos (14 mil 820 millones
	de d&oacute;lares). Esta baja se debi&oacute; principalmente a la reducci&oacute;n en la
	producci&oacute;n del grupo de metales preciosos, menor precio internacional
	de los metales y una depreciaci&oacute;n del peso frente al d&oacute;lar. Este valor,
	complementado con datos de los minerales no met&aacute;licos (no concesibles),
	alcanz&oacute; los 18 mil 684 millones de d&oacute;lares, cifra inferior 13 por
	ciento a la de 2013. Los vol&uacute;menes de producci&oacute;n de 15 productos minero
	metal&uacute;rgicos disminuyeron, mientras 14 aumentaron. </p>

	
<p>Pese a la ca&iacute;da de producci&oacute;n, durante 2014, el oro se ubic&oacute; como el
	mineral con mayor aportaci&oacute;n en el valor minero metal&uacute;rgico, en esta
	ocasi&oacute;n 16 puntos porcentuales por arriba de su participaci&oacute;n de 2007 y
	un punto y medio por debajo de 2010.</p>

	
<p>Ese a&ntilde;o el oro se coloc&oacute; con 27 por ciento, el cobre con 20.9 por
	ciento, la plata con 19.5 por ciento y el zinc con 6.6 por ciento. En
	conjunto estos cuatro metales representaron 74 por ciento del valor de
	la producci&oacute;n generada en pesos. Con el debilitamiento de la actividad
	industrial en el pa&iacute;s, el empleo en el sector apenas aumento 2.5 por
	ciento respecto de 2013, equivalente a 8 mil 316 nuevos empleos
	directos en 2014 para alcanzar una cifra de 340 mil 817 plazas, con
	remuneraciones 41 por ciento superiores al promedio nacional. Se estima
	que adem&aacute;s se generaron 1 mill&oacute;n 700 mil empleos indirectos por lo que
	las familias mexicanas beneficiadas por la miner&iacute;a superaron los 2
	millones. Las inversiones del sector minero-metal&uacute;rgico en 2014 tambi&eacute;n
	reportaron un retroceso, al sumar &uacute;nicamente 4 mil 948 millones de
	d&oacute;lares, 24.8 por ciento menor en relaci&oacute;n con el a&ntilde;o pasado. Ca&iacute;da sin
	precedente desde el m&aacute;ximo hist&oacute;rico alcanzado en 2012, y constituye la
	segunda baja anual consecutiva.<span class="Negritas"><span class="Superscript">6</span></span> 
</p>

	
<p>Empresas provenientes de los cuatro continentes de 15 pa&iacute;ses
	participaron en la inversi&oacute;n extranjera directa en miner&iacute;a que, de
	acuerdo con datos de la Secretar&iacute;a de Econom&iacute;a, de enero a diciembre de
	2014 ascendi&oacute; a 2 mil 117 millones de d&oacute;lares, una baja de 59 por
	ciento respecto de 2013. Las principales causas de esta significativa
	ca&iacute;da fueron la aplicaci&oacute;n de los nuevos impuestos y la baja
	generalizada en el precio de los metales.<span class="Negritas"><span class="Superscript">7</span></span> 
</p>

	
<p>Por lo antes mencionado, el sector minero enfrent&oacute; una carga fiscal,
	debido a la reforma que entr&oacute; en vigor en 2014, que incorpor&oacute; tres
	nuevos derechos a la miner&iacute;a.</p>

	
<p>El derecho especial de 7.5 por ciento, el derecho extraordinario de
	0.5 por ciento a los ingresos derivados de la enajenaci&oacute;n del oro,
	plata y platino, y el derecho adicional sobre miner&iacute;a que se&ntilde;ala pagar
	50 por ciento m&aacute;s de la cuota estipulada por concesiones no exploradas
	o no explotadas durante dos a&ntilde;os continuos.</p>

	
<p>De acuerdo con datos de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico
	(SHCP), de enero a diciembre de 2014, la miner&iacute;a pag&oacute; por concepto de
	impuesto sobre la renta 33 mil 826 millones de pesos, cifra 34.8 por
	ciento superior a la de 2013. El correspondiente al Derecho a la
	Miner&iacute;a fue de mil 922 millones de pesos. La Secretar&iacute;a de Econom&iacute;a
	se&ntilde;al&oacute; una recaudaci&oacute;n de 2 mil 589 millones de pesos por los nuevos
	derechos mineros.<span class="Negritas"><span class="Superscript">8</span></span> 
</p>

	
<p>De tal suerte que las empresas por estrategia optaron por reducir
	inversiones en nuevos proyectos y depuraron sus terrenos, priorizando
	las concesiones m&aacute;s rentables o econ&oacute;micamente m&aacute;s viables, ello
	explica en parte la reducci&oacute;n por el pago de derechos mineros por las
	hect&aacute;reas concesionadas.</p>

	
<p>
<span class="Negritas">Cuarta. </span> La miner&iacute;a mexicana ha tenido varios desaf&iacute;os a
	trav&eacute;s de la historia. En 2014, el pa&iacute;s atraves&oacute; varios accidentes
	ambientales que afectaron a miles de personas, sobre todo en los
	estados de Sonora, Nuevo Le&oacute;n y Tabasco. Algunos de los ecocidios
	da&ntilde;aron principalmente diversos r&iacute;os de esas entidades como el Sonora y
	el Bacanuchi en aquel estado fronterizo.</p>

	
<p>En agosto de ese a&ntilde;o, al menos 40 mil metros c&uacute;bicos de sulfato de
	cobre acidulado fueron derramados en el r&iacute;o Sonora por la minera
	Buenavista de Cobre, filial del consorcio Grupo
	M&eacute;xico.<span class="Negritas"><span class="Superscript">9</span></span> 
</p>

	
<p>La Comisi&oacute;n Estatal de Derechos Humanos (CEDH) de Sonora determin&oacute;
	que 22 mil habitantes de siete municipios de la entidad fueron
	afectados por el derrame, por lo que la p&eacute;rdida patrimonial fue cercana
	a los dos mil millones de pesos.</p>

	
<p>Sonora declar&oacute; emergencia en los municipios afectados y fue
	necesario dar apoyo a m&aacute;s de 20 mil habitantes; incluso, 19 personas
	resultaron con da&ntilde;os en su salud, seg&uacute;n la Secretar&iacute;a de Salud. A
	inicios de noviembre, y a tres meses de que ocurriera el derrame, la
	alerta sanitaria en el r&iacute;o Sonora fue desactivada bajo el argumento de
	que ya no representaba da&ntilde;os para la salud de la ciudadan&iacute;a.</p>

	
<p>En Durango, el &aacute;mbito minero tambi&eacute;n da&ntilde;&oacute; a la localidad de &#147;El
	Oro&#148;, donde 10 mil metros c&uacute;bicos de soluci&oacute;n de cianuro fueron
	vertidas en el arroyo La Cruz. La Procuradur&iacute;a Federal de Protecci&oacute;n al
	Ambiente (Profepa) indic&oacute; que el derrame ocurri&oacute; debido a que las
	fuertes lluvias en la zona provocaron que el l&iacute;quido almacenado en la
	empresa Proyecto Magistral se desbordara de la presa en la que era
	almacenado.<span class="Negritas"><span class="Superscript">10</span></span> 
</p>

	
<p>La organizaci&oacute;n ambientalista Greenpeace inform&oacute; que en el sexenio
	pasado, en el pa&iacute;s ocurrieron mil 124 casos de da&ntilde;o ambiental. La ONG
	tambi&eacute;n calific&oacute; el derrame de qu&iacute;micos en Sonora como &#147;el peor
	desastre ecol&oacute;gico minero en la historia de nuestro pa&iacute;s&#148;. Los costos
	por agotamiento y degradaci&oacute;n ambiental en M&eacute;xico representaron 5.7 por
	ciento del PIB del pa&iacute;s durante el a&ntilde;o pasado, de acuerdo a cifras del
	Inegi.</p>

	
<p>
<span class="Negritas">Quinta. </span> Es claro que la industria minera es clave para el
	desarrollo de M&eacute;xico y que sin duda es una fuente generadora de empleo,
	as&iacute; lo revela la estad&iacute;stica que el Instituto Mexicano del Seguro
	Social (IMSS) public&oacute; en julio de 2015.</p>

	
<p>En 2017, el empleo en el sector minero-metal&uacute;rgico present&oacute; un
	incremento de 4.8 por ciento con respecto al a&ntilde;o previo, con 371.56 mil
	empleos directos. El 7.7 por ciento labora en la industria met&aacute;lica
	b&aacute;sica y el 6.8 por ciento en la extracci&oacute;n y beneficio de minerales
	met&aacute;licos. Son m&aacute;s de 2.2 millones de personas las que laboran de
	manera directa e indirecta en la miner&iacute;a de M&eacute;xico. </p>

	
<p>A pesar de los momentos dif&iacute;ciles por los que ha atravesado la
	industria minera, ha sido y es sin&oacute;nimo de crecimiento y desarrollo
	para M&eacute;xico. A trav&eacute;s de la historia, su aportaci&oacute;n en la econom&iacute;a de
	nuestro pa&iacute;s representa oportunidades de evoluci&oacute;n para las presentes y
	futuras generaciones.</p>

	
<p>Las exportaciones de minerales met&aacute;licos y no met&aacute;licos registraron
	un incremento del 5.67 por ciento en el 2017, con respecto al 2016.
	Esto tiene efectos favorables sobre la actividad econ&oacute;mica, no s&oacute;lo por
	el aumento en el valor de las exportaciones, sino por sus implicaciones
	en t&eacute;rminos de la generaci&oacute;n de un mayor valor agregado por d&oacute;lar
	exportado, con lo cual se reafirma la importancia de fortalecer las
	instituciones y aquellos elementos que hacen de M&eacute;xico un destino
	atractivo para la inversi&oacute;n en el sector minero.</p>

	
<p>Al interior de la actividad industrial, durante los primeros meses
	de 2017, la miner&iacute;a continu&oacute; mostrando la tendencia negativa que ha
	venido presentando en los &uacute;ltimos a&ntilde;os; no obstante, en octubre se
	recuper&oacute; de la contracci&oacute;n extraordinaria registrada en septiembre por
	la ca&iacute;da en la producci&oacute;n petrolera; por su parte, los servicios
	relacionados con la miner&iacute;a parecieran haber dejado de caer, si bien
	permanecen en niveles bajos. </p>

	
<p>El comportamiento de la inversi&oacute;n extranjera directa (IED), durante
	enero-diciembre de 2017 M&eacute;xico registr&oacute; 29 mil 695 mdd, cifra 11.1 por
	ciento mayor que la cifra preliminar del mismo periodo de 2016, que
	registr&oacute; 26 mil 738.6 mdd. En M&eacute;xico, el monto de la inversi&oacute;n asignado
	a la exploraci&oacute;n minera fue de 477 mdd. </p>

	
<p>La inversi&oacute;n ejercida por las empresas afiliadas a la C&aacute;mara Minera
	de M&eacute;xico (Camimex) en 2017 fue de 354 mdd. La producci&oacute;n minero
	metal&uacute;rgica fue producto del comportamiento complejo de los diversos
	minerales que la conforman. Se observaron incrementos de molibdeno,
	zinc, manganeso, plomo, cobre, cadmio, selenio, plata, bismuto y oro.
	</p>

	
<p>En contraste, retrocedi&oacute; la producci&oacute;n de fierro en los metales
	met&aacute;licos; se reflej&oacute; un importante incremento de barita, bentonita,
	celestita, fluorita, wollastonita, sulfato de magnesio, carb&oacute;n y yeso,
	entre los minerales concesibles y tepetate, zeolita, cantera, arena,
	agregados p&eacute;treos, grava, tezontle, pizarra, olivino, tepojal, caliza,
	calcita (carbonato de calcio), rocas dimensionables, puzolana, basalto,
	riolita, magnesita, mica, tierras fuller, andesita en minerales no
	concesibles.<span class="Negritas"><span class="Superscript">11</span></span> 
</p>

	
<p>
<span class="Negritas">Sexta. </span> La industria de la miner&iacute;a y su cadena productiva
	tienen una contribuci&oacute;n importante en M&eacute;xico y geol&oacute;gicamente la
	geograf&iacute;a es importante por su riqueza mineral. El sector
	minero-metal&uacute;rgico en M&eacute;xico contribuye con el 4 por ciento del PIB
	nacional.</p>

	
<p>Adem&aacute;s, M&eacute;xico se encuentra dentro de los 14 principales productores
	a nivel mundial de 22 minerales; es l&iacute;der mundial en la producci&oacute;n de
	plata, se ubica entre los 10 principales productores de 16 diferentes
	minerales: plata, bismuto, fluorita, celestita, wollastonita, cadmio,
	molibdeno, plomo, zinc, diatomita, sal, barita, grafito, yeso, oro y
	cobre; d&eacute;cimo primer sitio en manganeso y caol&iacute;n; duod&eacute;cimo sitio en
	fierro y feldespato y d&eacute;cimo cuarto sitio en fosforita y
	grafito.<span class="Negritas"><span class="Superscript">12</span></span> 
</p>

	
<p>Es el primer destino en inversi&oacute;n en exploraci&oacute;n minera en Am&eacute;rica
	Latina y el cuarto en el mundo de acuerdo con el reporte publicado por
	SNL Metals &amp; Mining 2015 y es el quinto pa&iacute;s con el mejor ambiente
	para hacer negocios mineros, de acuerdo al reporte de la consultora
	Behre Dolbear publicado en agosto de 2015.<span class="Negritas"><span class="Superscript">13</span></span> 
</p>

	
<p>Por lo antes mencionado, estamos convencidas que se debe instalar
	una comisi&oacute;n especial en consonancia con la existente en el Senado de
	la Rep&uacute;blica, para que ambas C&aacute;maras del Congreso de la Uni&oacute;n, atiendan
	de manera integral la problem&aacute;tica y din&aacute;mica de este sector; adem&aacute;s,
	se impulse el desarrollo de la industria nacional, por ser la miner&iacute;a
	una actividad de gran importancia para la econom&iacute;a y su efecto en la
	generaci&oacute;n de empleos directos e indirectos, la atracci&oacute;n de mayores
	inversiones, el desarrollo de proveedores de bienes y servicios para
	las empresas de este ramo y un mayor beneficio para las localidades, lo
	cual se traduce en un desarrollo para las regiones donde se explotan
	fundos mineros.</p>

	
<p>No obstante, no debemos bajar la guardia ante las estad&iacute;sticas que
	genera la miner&iacute;a en el sector laboral, debido a las problem&aacute;ticas y
	adversidades hist&oacute;ricas a la que se han enfrentado los trabajadores con
	las empresas mineras del pa&iacute;s, por lo que como legisladores debemos
	estar atentos para colaborar y coadyuvar con el titular del Ejecutivo
	Federal en la mediaci&oacute;n de intereses, velando por el desarrollo
	econ&oacute;mico del sector minero y al mismo tiempo que se protejan los
	derechos humanos, laborales y sociales de los trabajadores; as&iacute; como la
	sustentabilidad ambiental.</p>

	
<p>Por lo expuesto, esta soberan&iacute;a debe considerar de suma importancia
	la creaci&oacute;n de la Comisi&oacute;n Especial de Miner&iacute;a y Desarrollo Regional
	que se solicita, de conformidad con el art&iacute;culo 42 de la Ley Org&aacute;nica
	del Congreso General de los Estados Unidos Mexicanos, el cual otorga al
	Pleno la facultad de acordar la constituci&oacute;n de comisiones especiales
	cuando se estimen necesarias para hacerse cargo de un asunto espec&iacute;fico
	y que, en t&eacute;rminos del art&iacute;culo 34, numeral 1, inciso c) del mismo
	ordenamiento, le corresponde a la Junta de Coordinaci&oacute;n Pol&iacute;tica
	proponer al pleno la integraci&oacute;n de las comisiones, por lo que
	sometemos a la consideraci&oacute;n de esta honorable asamblea los
	siguientes</p>

	
<p class="Centrar">Puntos de Acuerdo</p>

	
<p>
<span class="Negritas">Primero. </span> Se solicita respetuosamente a la Junta de
	Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, en cumplimiento de sus
	atribuciones legales, proceda a llevar a cabo la creaci&oacute;n de la
	Comisi&oacute;n Especial de Miner&iacute;a y Desarrollo Regional, que tenga por
	objeto contribuir en la consolidaci&oacute;n de una estrategia de Estado que
	permita la competitividad internacional del sector minero, mediante
	normas legales que protejan los derechos humanos, laborales y sociales
	de los trabajadores; as&iacute; como, la sustentabilidad ambiental en
	beneficio de las localidades y comunidades donde se explotan los fundos
	mineros.</p>

	
<p>
<span class="Negritas">Segundo.</span>  La Comisi&oacute;n Especial de Miner&iacute;a y Desarrollo
	Regional se integrar&aacute; por el n&uacute;mero de diputados que tenga a bien
	determinar la Junta de Coordinaci&oacute;n Pol&iacute;tica, respetando en todo
	momento el criterio de proporcionalidad y tomando en consideraci&oacute;n la
	pluralidad representada en esta C&aacute;mara.</p>

	
<p>
<span class="Negritas">Tercera. </span> El Acuerdo de Creaci&oacute;n de la Comisi&oacute;n Especial de
	Miner&iacute;a y Desarrollo Regional iniciar&aacute; su vigencia a partir del d&iacute;a de
	su aprobaci&oacute;n por parte del pleno de la C&aacute;mara de Diputados hasta la
	conclusi&oacute;n de los trabajos de la presente LXIV Legislatura.</p>

	
<p>
<span class="Negritas">Cuarta.</span>  La comisi&oacute;n especial contar&aacute; con los recursos
	necesarios para desarrollar adecuadamente sus actividades.</p>

	
<p class="Firmas">
<span class="Negritas">Notas</span> 
</p>

	
<p class="Firmas">1 www.palaciomineria.unam.mx &#155; historia &#155;
	prehisp&aacute;nica. </p>

	
<p class="Firmas">www.palaciomineria.unam.mx &#155; historia &#155;
	prehisp&aacute;nica.</p>

	
<p class="Firmas">2 &Iacute;dem. </p>

	
<p class="Firmas">3 Art&iacute;culo 27 Constitucional.
	http://www.diputados.gob.mx/sedia/sia/spi/DPI-ISS-07-05.pdf. </p>

	
<p class="Firmas">4 El sector minero y su importancia en las finanzas
	p&uacute;blicas de M&eacute;xico, 2007-2017
	http://www.cefp.gob.mx/publicaciones/documento/2018/cefp0342018.pdf</p>

	
<p class="Firmas">5 Miner&iacute;a. Econom&iacute;a - Cu&eacute;ntame
Inegi.
<br/>
http://cuentame.inegi.org.mx/economia/secundario/mineria/default.aspx?tema=E</p>

	
<p class="Firmas">6 Ib&iacute;dem.</p>

	
<p class="Firmas">7 Op. Cit.</p>

	
<p class="Firmas">8 Miner&iacute;a - Secretar&iacute;a de
Econom&iacute;a.
<br/>
www.2006-2012.economia.gob.mx &#155; informaci&oacute;n-sectorial&#155; miner&iacute;a</p>

	
<p class="Firmas">9 Desastre en Sonora. La gran tragedia - La gran
	amenaza ... 
<br/>
https://www.greenpeace.org &#155; M&eacute;xico &#155; Noticias &#155;
	2014 &#155; Agosto &#155; Desastre...</p>

	
<p class="Firmas">10 Emergencia ambiental en Durango por mina que... La
	Jornada. https://www.jornada.com.mx &#155; 2014/08/14 &#155; sociedad</p>

	
<p class="Firmas">11 Informe de SNL Metals &amp; Mining: exploraci&oacute;n
	minera a la baja.
	http://www.mch.cl/reportajes/informe-de-snl-metals-mining-causas-y-efec
	tos-de-la-exploracion-minera-la-baja/</p>

	
<p class="Firmas">12 Miner&iacute;a | Secretar&iacute;a de Econom&iacute;a | Gobierno |
	gob.mx.
<br/>
https://www.gob.mx &#155; acciones-y-programas &#155;
	miner&iacute;a</p>

	
<p class="Firmas">13 Op. cit.</p>

	
<p>Dado en el sal&oacute;n de sesiones de la C&aacute;mara de Diputados del honorable
	Congreso de la Uni&oacute;n, a jueves 18 de septiembre de 2019.</p>

	

<span class="Negritas">Diputadas:</span>  Beatriz Robles Guti&eacute;rrez, Claudia
	Valeria Y&aacute;&ntilde;ez Centeno y Cabrera (r&uacute;bricas).

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p></p>

    
<div class="BrincoS"></div>
    
<a name="Proposicion2"></a>
      
<p class="Versales">
	Con punto de acuerdo, para exhortar a la Comisi&oacute;n de Puntos
	Constitucionales a dictaminar el proyecto de decreto que reforma el
	art&iacute;culo 73 de la CPEUM, en materia de feminicidio, a cargo de la
	diputada Adriana D&aacute;vila Fern&aacute;ndez, del Grupo Parlamentario del PAN
      </p>

	
<p>La que suscribe, diputada federal a la LXIV Legislatura del
	honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en el
	art&iacute;culo 23, inciso f), de la Ley Org&aacute;nica del Congreso General de los
	Estados Unidos Mexicanos, y el art&iacute;culo 79 del Reglamento de la C&aacute;mara
	de Diputados, solicita respetuosamente a la Presidencia de la Mesa
	Directiva de esta honorable C&aacute;mara de diputados que exhorte a la
	Comisi&oacute;n de Puntos Constitucionales a que dictaminar el proyecto de
	decreto que reforma el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los
	Estados Unidos Mexicanos; al tenor de las siguientes:</p>

	
<p class="Centrar">Consideraciones</p>

	
<p>1. Con fecha 21 de febrero de 2019 se present&oacute; ante el pleno de la
	C&aacute;mara de Diputados la iniciativa con proyecto de decreto que reforma
	el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos
	Mexicanos a fin de Facultar al Congreso para expedir leyes generales
	que establezcan como m&iacute;nimo, los tipos penales y sus sanciones en la
	materia de feminicidio.</p>

	
<p>2. En la sesi&oacute;n del 21 de febrero de 2019, la Presidencia de la
	C&aacute;mara de Diputados dio cuenta del citado proyecto de decreto,
	turn&aacute;ndolo para su dictamen a la Comisi&oacute;n de Puntos Constitucionales;
	para dictamen.</p>

	
<p>
<span class="Negritas">Consideraciones de hecho</span> 
</p>

	
<p>1. La iniciativa tiene como objeto, facultar al Congreso para
	expedir leyes generales que establezcan como m&iacute;nimo, los tipos penales
	y sus sanciones en la materia de feminicidio.</p>

	
<p>2. En fechas recientes, diversos medios de comunicaci&oacute;n dan cuenta
	de la ejecuci&oacute;n de feminicidios a lo largo de la Rep&uacute;blica Mexicana,
	problema que se agrava vez m&aacute;s, d&iacute;a con d&iacute;a y en diferentes regiones,
	un d&iacute;a en el sur del pa&iacute;s, otro d&iacute;a en el norte y otro d&iacute;a en el
	centro, al grado de que tales noticias se han vuelto desafortunadamente
	cotidianas.</p>

	
<p>3. Incluso a trav&eacute;s de redes sociales, se tiene conocimiento de
	intentos de secuestro en los alrededores del metro de la Ciudad de
	M&eacute;xico en contra de mujeres, sin que hasta ahora se sepa cu&aacute;l era la
	finalidad de dicha privaci&oacute;n de la libertad.</p>

	
<p>4. El C&oacute;digo Penal Federal prev&eacute; en su art&iacute;culo 325 que comete el
	delito de feminicidio quien prive de la vida a una mujer por razones de
	g&eacute;nero, tomando en consideraci&oacute;n lo abstracto de las razones de g&eacute;nero,
	es la misma legislaci&oacute;n la que pormenoriza que existen razones de
	g&eacute;nero en la privaci&oacute;n de la vida de una mujer cuando esta se realiza y
	la v&iacute;ctima presenta signos de violencia sexual de cualquier tipo; se le
	hayan infringido a la v&iacute;ctima lesiones o mutilaciones degradantes o
	previas a la privaci&oacute;n de la vida o actos de necrofilia; se den
	antecedentes o datos de cualquier tipo de violencia en el &aacute;mbito
	familiar, laboral o escolar respecto del sujeto activo en contra de la
	v&iacute;ctima; haya existido entre la v&iacute;ctima y su victimario una relaci&oacute;n
	sentimental, afectiva o de confianza; se tengan datos que establezcan
	que hubo amenazas relacionadas con el feminicidio, acoso o lesiones del
	sujeto activo con la v&iacute;ctima; la mujer sea incomunicada previamente a
	la privaci&oacute;n de la vida; o el cuerpo de la v&iacute;ctima sea expuesto o
	exhibido en un lugar p&uacute;blico.</p>

	
<p>5. Uno de esas prioridades que tenemos como legisladores es hacer
	una ley que involucre en la prevenci&oacute;n y erradicaci&oacute;n de la violencia
	en contra de las mujeres a los tres niveles de Poder y los distintos
	&oacute;rganos de Estado.</p>

	
<p>6. As&iacute; tambi&eacute;n, homologar las distintas especies de violencia contra
	las mujeres a trav&eacute;s de la unificaci&oacute;n de estas en ordenamientos como
	la Ley General o el C&oacute;digo Penal Federal, para que, junto con eso, se
	puedan fortalecer y articular los esfuerzos para prevenir la violencia
	de g&eacute;nero.</p>

	
<p>7. Aunado a lo anterior, es necesario estandarizar los protocolos de
	actuaci&oacute;n dentro de instituciones tanto de procuraci&oacute;n como de
	impartici&oacute;n de justicia, ello, con el objeto de reducir la impunidad a
	trav&eacute;s del mejoramiento de la prestaci&oacute;n de servicios en favor de
	ni&ntilde;as, adolescentes y mujeres v&iacute;ctimas de violencia.</p>

	
<p>8. Igualmente se deben instaurar mecanismos que establezcan
	par&aacute;metros y t&eacute;cnicas de investigaci&oacute;n adecuados, los que deber&aacute;n ser
	empleados en todas las defunciones de mujeres, utilizando siempre la
	perspectiva de g&eacute;nero, con el objeto de no revictimizar, pero, adem&aacute;s,
	descartar o confirmar que las muertes fueron causadas por las
	circunstancias de g&eacute;nero necesarias.</p>

	
<p>9. De ah&iacute; tambi&eacute;n surge la necesidad de que los mecanismos que se
	instauren atiendan las recomendaciones de los organismos
	internacionales, especialmente encaminados a cumplir las sentencias de
	la Corte Interamericana de Derechos Humanos, con relaci&oacute;n a la
	protecci&oacute;n del derecho de las mujeres a vivir una vida libre de
	violencia.</p>

	
<p>10. Sobre ese respecto y la necesidad de estandarizar las
	actuaciones de las autoridades encargadas de atender prevenir y
	erradicar la violencia feminicida y sus consecuencias, se propone dotar
	de facultades al Congreso de la Uni&oacute;n a efecto de que se le permita
	legislar y expedir a trav&eacute;s de sus C&aacute;maras, una ley general que busque
	erradicar y combatir el delito de feminicidio, la cual deber&aacute;
	establecer, al menos los tipos penales y sus sanciones es decir la
	punibilidad, as&iacute; como la distribuci&oacute;n de competencias y las formas de
	coordinaci&oacute;n entre la Federaci&oacute;n, las entidades federativas y los
	Municipios o alcald&iacute;as en el caso de la Ciudad de M&eacute;xico, lo anterior a
	efecto de prevenir, atender, sancionar y erradicar tales delitos.</p>

	
<p>11. Con relaci&oacute;n al planteamiento anterior, la ley general que
	expedir&iacute;a el Congreso deber&aacute; establecer las disposiciones generales,
	como son el objeto y fundamento de la ley; la supletoriedad; los
	conceptos para efectos de esa ley; las reglas para la prescripci&oacute;n o en
	su caso la imprescriptibilidad del delito de feminicidio; los
	principios que deber&aacute; regir la investigaci&oacute;n y proceso en el caso de
	este delito; las t&eacute;cnicas de investigaci&oacute;n aplicables; las causas de
	suspensi&oacute;n del proceso y las reglas para el procedimiento abreviado;
	as&iacute; como las modalidades de la reparaci&oacute;n del da&ntilde;o integral.</p>

	
<p>Los que presentamos la iniciativa estimamos que ni una mujer m&aacute;s
	debe ser v&iacute;ctima de violencia ni flagelo alguno, mucho menos de alg&uacute;n
	atentado a su vida, por ello, es necesario unificar el combate a las
	condiciones que propician delitos como el feminicidio, esto a trav&eacute;s de
	la prevenci&oacute;n, atenci&oacute;n a las v&iacute;ctimas o posibles v&iacute;ctimas, los
	ofendidos, as&iacute; como la sanciones a tan reprochables conductas, lo
	anterior por medio del involucramiento de todas las autoridades del
	Estado y la implementaci&oacute;n de medidas efectivas por cada una de
	ellas.</p>

	
<p>
<span class="Negritas">Consideraciones de derecho</span> 
</p>

	
<p>Los art&iacute;culos 89, 182, 183, 1854 y 185 del Reglamento de la C&aacute;mara
	de Diputados establece, de manera puntual, el plazo que tendr&aacute;n las
	comisiones para la elaboraci&oacute;n de los dict&aacute;menes de los asuntos que les
	sean turnados, cuando dispone:</p>

	
<p class="Sangria">
<span class="Negritas">Art&iacute;culo 89.</span> 
</p>

	
<p class="Sangria">
<span class="Negritas">1.</span>  ...</p>

	
<p class="Sangria">
<span class="Negritas">2.</span>  En el caso de las iniciativas de reforma
	constitucional, se observar&aacute; lo siguiente:</p>

	
<p class="Sangria">
<span class="Negritas">I.</span>  <span class="Negritas">La</span>  comisi&oacute;n o comisiones deber&aacute;n
	resolverlas dentro de un t&eacute;rmino m&aacute;ximo de noventa d&iacute;as,</p>

	
<p class="Sangria">
<span class="Negritas">II.</span>  <span class="Negritas">La</span>  comisi&oacute;n o comisiones que
	consideren conveniente prorrogar la decisi&oacute;n de la iniciativa turnada,
	deber&aacute;n hacer la solicitud al Presidente, por conducto de su Junta
	Directiva, dentro del t&eacute;rmino para dictaminar, establecido en el
	numeral anterior. La Mesa Directiva resolver&aacute; las solicitudes de
	pr&oacute;rroga, considerando las circunstancias y argumentos de la petici&oacute;n.
	En caso de otorgarse, las comisiones tendr&aacute;n hasta noventa d&iacute;as m&aacute;s,
	contados a partir del d&iacute;a siguiente en que se hubiese cumplido el
	t&eacute;rmino. No podr&aacute; haber m&aacute;s de una pr&oacute;rroga, y</p>

	
<p class="Sangria">
<span class="Negritas">III.</span>  Aquellas que no se resuelvan en el plazo
	indicado, se tendr&aacute;n por desechadas. El Presidente instruir&aacute; su archivo
	como asuntos total y definitivamente concluidos.</p>

	
<p class="Sangria">
<span class="Negritas">Art&iacute;culo 182.</span> 
</p>

	
<p class="Sangria">
<span class="Negritas">1. </span> Todo asunto turnado a comisi&oacute;n deber&aacute; ser
	resuelto por esta, dentro de un t&eacute;rmino m&aacute;ximo de cuarenta y cinco
	d&iacute;as, a partir de la recepci&oacute;n formal del asunto, con las salvedades
	que este Reglamento y la Constituci&oacute;n establecen.</p>

	
<p class="Sangria">
<span class="Negritas">2. </span> Los plazos para dictaminar se
	interrumpir&aacute;n, desde el inicio de la legislatura hasta que se instale
	la comisi&oacute;n, salvo en el caso de iniciativa preferente.</p>

	
<p class="Sangria">
<span class="Negritas">3.</span>  La comisi&oacute;n tendr&aacute; como t&eacute;rmino para
	dictaminar las proposiciones, hasta el fin de cada periodo ordinario de
	sesiones.</p>

	
<p class="Sangria">
<span class="Negritas">4. </span> En caso de que el Presidente autorice la
	ampliaci&oacute;n de turno de un asunto para dictamen, el plazo volver&aacute; a
	correr a partir de que se notifique a las comisiones, con excepci&oacute;n de
	las iniciativas con car&aacute;cter de preferente.</p>

	
<p class="Sangria">
<span class="Negritas">5.</span>  Salvo disposici&oacute;n legal en contrario, para
	el c&oacute;mputo de los plazos se&ntilde;alados en d&iacute;as, se considerar&aacute;n d&iacute;as
	h&aacute;biles; los establecidos en meses, de fecha a fecha; y los indicados
	en horas, de momento a momento. Los d&iacute;as inh&aacute;biles son los s&aacute;bados,
	domingos y d&iacute;as festivos. Al inicio de cada a&ntilde;o de ejercicio de la
	Legislatura, la Mesa Directiva establecer&aacute; los d&iacute;as que se computar&aacute;n
	como inh&aacute;biles.</p>

	
<p class="Sangria">
<span class="Negritas">6.</span>  El plazo m&aacute;ximo al que hace referencia
	este art&iacute;culo no se aplicar&aacute;, en el caso de asuntos que, en t&eacute;rminos de
	la normatividad aplicable, cuenten con un plazo espec&iacute;fico para su
	discusi&oacute;n, an&aacute;lisis, resoluci&oacute;n y aprobaci&oacute;n.</p>

	
<p class="Sangria">
<span class="Negritas">Art&iacute;culo 183.</span> 
</p>

	
<p class="Sangria">
<span class="Negritas">1.</span>  La comisi&oacute;n que considere conveniente
	prorrogar la decisi&oacute;n del asunto turnado, deber&aacute; hacer la solicitud al
	Presidente, por conducto de su Junta Directiva, dentro del t&eacute;rmino para
	dictaminar, establecido en el art&iacute;culo anterior.</p>

	
<p class="Sangria">
<span class="Negritas">2.</span>  La Mesa Directiva deber&aacute; resolver las
	solicitudes de pr&oacute;rroga, considerando las circunstancias y argumentos
	de la petici&oacute;n. En caso de otorgarse, las comisiones tendr&aacute;n hasta
	cuarenta y cinco d&iacute;as m&aacute;s, contados a partir del d&iacute;a siguiente en que
	se hubiese cumplido el t&eacute;rmino. No podr&aacute; haber m&aacute;s de una pr&oacute;rroga.</p>

	
<p class="Sangria">
<span class="Negritas">3.</span>  La solicitud que realice la comisi&oacute;n, as&iacute;
	como el acuerdo por el que la Mesa Directiva resuelva, ser&aacute;n publicados
	en la Gaceta.</p>

	
<p class="Sangria">
<span class="Negritas">4. </span> Las solicitudes de pr&oacute;rroga no proceder&aacute;n
	trat&aacute;ndose de iniciativas con tr&aacute;mite preferente.</p>

	
<p class="Sangria">
<span class="Negritas">Art&iacute;culo 184.</span> 
</p>

	
<p class="Sangria">
<span class="Negritas">1.</span>  La Mesa Directiva establecer&aacute; un acuerdo
	para que las iniciativas y minutas que no fueron dictaminadas por la
	comisi&oacute;n respectiva, en los plazos establecidos y una vez realizadas
	las prevenciones a que hace referencia este Reglamento, se presenten en
	sus t&eacute;rminos ante el Pleno, para su discusi&oacute;n y votaci&oacute;n.</p>

	
<p class="Sangria">
<span class="Negritas">2.</span>  Las proposiciones no dictaminadas dentro
	del periodo ordinario de sesiones en que fueron presentadas, se tendr&aacute;n
	por desechadas, procediendo a su archivo como asuntos total y
	definitivamente concluidos.</p>

	
<p class="Sangria">
<span class="Negritas">Art&iacute;culo 185.</span> 
</p>

	
<p class="Sangria">
<span class="Negritas">1.</span>  Cuando se trate de asuntos que por su
	naturaleza requieran de un plazo distinto, la comisi&oacute;n deber&aacute; solicitar
	a la Mesa Directiva, por conducto de su Junta Directiva, dentro del
	t&eacute;rmino para dictaminar, el tiempo necesario para la formulaci&oacute;n del
	dictamen. En la solicitud se establecer&aacute;n las circunstancias y
	argumentos para tal fin.</p>

	
<p>De la lectura de los art&iacute;culos anteriores, se desprende que la
	Comisi&oacute;n de Puntos Constitucionales encargada de elaborar el dictamen
	ha excedido, sin justificaci&oacute;n aparente, el tiempo que les otorga el
	Reglamento para la elaboraci&oacute;n del dictamen correspondiente.</p>

	
<p>Por lo anteriormente expuesto y, con fundamento en la fracci&oacute;n XVI
	del art&iacute;culo 21 del Reglamento para el Gobierno Interior del Congreso
	General de los Estados Unidos Mexicanos, respetuosa y atentamente
	solicitamos a usted, presidente de la Mesa Directiva, lo siguiente:</p>

	
<p class="Centrar">Punto de Acuerdo</p>

	
<p>
<span class="Negritas">&Uacute;nico.</span>  La Mesa Directiva de la C&aacute;mara de Diputados hace un
	atento y urgente exhorto a la Comisi&oacute;n de Puntos Constitucionales; a
	fin de que emitan el dictamen al proyecto de decreto que reforma el
	art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos
	Mexicanos, en materia de facultar al Congreso para expedir leyes
	generales que establezcan como m&iacute;nimo, los tipos penales y sus
	sanciones en la materia de feminicidio.</p>

	
<p>Es todo y cuanto.</p>

	
<p class="Derecha">Palacio legislativo de San L&aacute;zaro, a 18 de
	septiembre de 2019.</p>

	
<p class="Atentamente">Diputada Adriana D&aacute;vila Fern&aacute;ndez (r&uacute;brica)</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p></p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

    
<div class="BrincoS"></div>
    
<a name="Proposicion3"></a>
      
<p class="Versales">
	Con punto de acuerdo, para exhortar a la SHCP a hacer del conocimiento
	p&uacute;blico la forma en que se establece el precio final de la gasolina y
	el di&eacute;sel, a cargo de la diputada Anil&uacute; Ingram Vallines, del Grupo
	Parlamentario del PRI
      </p>

	
<p>Quien suscribe, Anil&uacute; Ingram Vallines, diputada federal integrante
	del Grupo Parlamentario del Partido Revolucionario Institucional en la
	LXIV Legislatura, con fundamento en los art&iacute;culos 6, numeral 1,
	fracci&oacute;n I, y 79, numeral 2, fracci&oacute;n III, y dem&aacute;s aplicables del
	Reglamento de la C&aacute;mara de Diputados, somete a consideraci&oacute;n de la
	honorable asamblea la presente proposici&oacute;n con punto de acuerdo, al
	tenor de la siguiente</p>

	
<p>
<span class="Negritas">Exposici&oacute;n de motivos</span> 
</p>

	
<p>La gasolina se ha convertido en un producto fundamental en la vida
	cotidiana de las personas, es esencial para el transporte p&uacute;blico, para
	el transporte de mercanc&iacute;as y el abasto de todo tipo de productos
	necesarios para la poblaci&oacute;n. Gran parte de la actividad econ&oacute;mica
	nacional se encuentra relacionada con la gasolina y otros combustibles,
	por lo que la escasez o la variaci&oacute;n de sus precios pueden causar
	serias afectaciones en la econom&iacute;a.</p>

	
<p>La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico (SHCP) public&oacute; el pasado
	viernes 6 de septiembre en el Diario Oficial de la Federaci&oacute;n (DOF) los
	porcentajes y montos del est&iacute;mulo fiscal, as&iacute; como las cuotas
	disminuidas del IEPS aplicables a los combustibles, correspondientes al
	periodo del 7 y el 13 de septiembre de 2019. De acuerdo con esta
	informaci&oacute;n, se dejar&iacute;a sin est&iacute;mulo fiscal a la cuota del Impuesto
	Especial sobre Producci&oacute;n y Servicios (IEPS) en la gasolina Premium por
	sexta semana consecutiva, mientras que el de la Magna y el Di&eacute;sel
	subir&iacute;a. De esta forma, el impuesto de la gasolina Premium ascender&iacute;a a
	4.060 pesos, el de la Magna 4.198 pesos y el Di&eacute;sel 4.406 pesos por
	litro. </p>

	
<p>Ante esto, el portavoz del presidente Andr&eacute;s Manuel L&oacute;pez Obrador,
	Jes&uacute;s Ram&iacute;rez Cuevas, se&ntilde;al&oacute; que los precios de los combustibles no
	aumentar&aacute;n y que dicha noticia es falsa, asimismo, asegur&oacute; que el
	Gobierno mantendr&iacute;a su compromiso de no aumentar el precio de los
	energ&eacute;ticos. </p>

	
<p>En este contexto, en el Primer Informe de Gobierno, se menciona que
	pese a que el precio de la gasolina regular aument&oacute; en promedio en 2.1
	por ciento, el de la gasolina Premium en 2.3 por ciento, y el del
	di&eacute;sel en 2.9 por ciento, el Gobierno Federal logr&oacute; mantener la
	variaci&oacute;n de los precios por debajo de la inflaci&oacute;n; adem&aacute;s de que
	semanalmente se ha mantenido informada a la poblaci&oacute;n de las
	variaciones en los precios.</p>

	
<p>Sin embargo, nadie ha dado una explicaci&oacute;n sobre c&oacute;mo, pese al
	aumento del IEPS en los combustibles, el precio de la gasolina puede
	mantenerse sin cambios. </p>

	
<p>El Gobierno actual no s&oacute;lo ha decidido quitar el subsidio a las
	gasolinas, sino que no ha cumplido su promesa de reducir los precios de
	las mismas, lo cual fue un compromiso central en su campa&ntilde;a
	electoral.</p>

	
<p>De acuerdo con el Primer Informe de Gobierno, al inicio de la
	presente administraci&oacute;n, se establecieron una serie de medidas a fin de
	cumplir el compromiso de no aumentar los precios reales de la gasolina,
	di&eacute;sel, electricidad y el gas. </p>

	
<p>De esta manera, se plante&oacute; un nuevo esquema de est&iacute;mulo al IEPS
	aplicable a combustibles. La cuota del IEPS se ha reducido en hasta 42
	por ciento, 20 por ciento y 32 por ciento para la gasolina regular,
	Premium y el Di&eacute;sel, respectivamente. </p>

	
<p>Con el fin de cumplir con el prop&oacute;sito del Gobierno de M&eacute;xico, de
	limitar el incremento de precios de los combustibles, se han aplicado
	est&iacute;mulos fiscales para la gasolina y el di&eacute;sel.</p>

	
<p>Sin embargo, la evidencia demuestra que este compromiso no se est&aacute;
	cumpliendo. Sin duda, una de las razones fundamentales del aumento en
	el precio de los combustibles se asocia con las ocurrencias y
	decisiones irresponsables del Gobierno federal. </p>

	
<p>Para dimensionar la magnitud de este tema, basta se&ntilde;alar que el
	precio de la gasolina en M&eacute;xico es m&aacute;s alto que el de Estados Unidos.
	Al 02 de septiembre de 2019, su precio fue de 1.03 y de 0.77 d&oacute;lares
	por litro, respectivamente. </p>

	
<p>Es un hecho, pues, que los precios de los combustibles siguen
	aumentando, no han bajado de los 20 pesos por litro, en perjuicio de
	los consumidores y de la econom&iacute;a de las familias mexicanas.</p>

	
<p>Efectivamente, el Gobierno federal ha mantenido informada a la
	poblaci&oacute;n de forma oportuna sobre el precio diario de las gasolinas; no
	obstante, los mexicanos tambi&eacute;n tienen derecho a saber y entender el
	funcionamiento del IEPS en los combustibles y c&oacute;mo su variaci&oacute;n puede o
	no afectar los precios finales, ya que un incremento s&uacute;bito de los
	precios de la gasolina impactar&iacute;a negativamente en la econom&iacute;a de
	millones de mexicanos que diariamente utilizan su autom&oacute;vil para llevar
	a cabo sus actividades, as&iacute; como a aquellos que se dedican al
	transporte en general.</p>

	
<p>Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta
	soberan&iacute;a la siguiente proposici&oacute;n con</p>

	
<p class="Centrar">Punto de Acuerdo</p>

	
<p>
<span class="Negritas">&Uacute;nico.</span>  La C&aacute;mara de Diputados del honorable Congreso de la
	Uni&oacute;n, exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para que
	haga de conocimiento p&uacute;blico la forma en que se establece el precio
	final de la gasolina y el di&eacute;sel, indicando las variables que lo
	integran; as&iacute; como el monto de la recaudaci&oacute;n del impuesto especial
	sobre producci&oacute;n y servicios a estos combustibles. </p>

	
<p>Dado en el sal&oacute;n de sesiones del Palacio Legislativo de San L&aacute;zaro,
	sede de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, al
	d&iacute;a 18 de septiembre del a&ntilde;o 2019. </p>

	
<p class="Atentamente">(R&uacute;brica)</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p> 
</p>

    
<div class="BrincoS"></div>
    
<a name="Proposicion4"></a>
      
<p class="Versales">
	Con punto de acuerdo, para exhortar al gobierno de la Ciudad de M&eacute;xico
	a hacer p&uacute;blicas las acciones antiviolencia de g&eacute;nero implantadas; a la
	Segob, a emitir la declaratoria de alerta de violencia de g&eacute;nero contra
	las mujeres en la capital; y al Congreso local, a citar a comparecer a
	los titulares de la PGJ y la SSC, suscrito por la diputada Julieta Macías Rábago y diputados integrantes del Grupo Parlamentario de
	Movimiento Ciudadano
      </p>

	
<p>Quienes suscriben, Julieta Mac&iacute;as R&aacute;bago, Itzc&oacute;atl Tonatiuh Bravo
	Padilla, Pilar Lozano Mac Donald, Fabiola Loya Hern&aacute;ndez, Dulce Mar&iacute;a
	M&eacute;ndez de la Luz Dauz&oacute;n, Jacobo David Cheja Alfaro, Celenia Contreras
	Gonz&aacute;lez, Maiella G&oacute;mez Maldonado, Ruth Salinas Reyes, Martha Tagle
	Mart&iacute;nez, Adriana Gabriela Medina Ortiz, Ana Priscila Gonz&aacute;lez Garc&iacute;a,
	Martha Ang&eacute;lica Zamudio Mac&iacute;as, Kehila Abigail Ku Escalante, Mar&iacute;a
	Libier Gonz&aacute;lez Anaya, Carmen Julia Prudencio Gonz&aacute;lez, Geraldina
	Isabel Herrera Vega, Mario Alberto Rodr&iacute;guez Carrillo, Eduardo Ron
	Ramos, Mario Alberto Ramos Tamez, Alan Jes&uacute;s Falomir S&aacute;enz, Juan Mart&iacute;n
	Espinoza C&aacute;rdenas, Jorge Russo Salido, Juan Francisco Ram&iacute;rez Salcido,
	Ariel Rodr&iacute;guez V&aacute;zquez, Juan Carlos Villarreal Salazar, Jorge
	Alcib&iacute;ades Garc&iacute;a Lara, Higinio del Toro P&eacute;rez, diputadas y diputados
	integrantes del Grupo Parlamentario de Movimiento Ciudadano a la LXIV
	Legislatura del honorable Congreso de la Uni&oacute;n con fundamento en los
	art&iacute;culos 6, numeral 1, fracci&oacute;n I; 79, numeral 1, fracci&oacute;n II, y
	numeral 2, fracciones IV, V y VI del Reglamento de la C&aacute;mara de
	Diputados someten a la consideraci&oacute;n de esta soberan&iacute;a, la presente
	proposici&oacute;n con punto de acuerdo de urgente u obvia resoluci&oacute;n, por el
	que se exhorta a la jefa de gobierno de la Ciudad de M&eacute;xico a remitir
	un informe sobre las acciones de su gobierno contra la violencia de
	g&eacute;nero, a la Secretar&iacute;a de Gobernaci&oacute;n a emitir la Declaratoria de
	Alerta de Violencia de G&eacute;nero contra las Mujeres en la Ciudad de M&eacute;xico
	y al Congreso de la Ciudad de M&eacute;xico a citar a comparecer a los
	titulares de la Procuradur&iacute;a General de Justicia y la Secretar&iacute;a de
	Seguridad Ciudadana, ambas de la Ciudad de M&eacute;xico, con base en la
	siguiente</p>

	
<p class="Centrar">Exposici&oacute;n de Motivos</p>

	
<p>De acuerdo con la Encuesta Nacional sobre la Din&aacute;mica de las
	Relaciones en los Hogares (ENDIREH) 2016<span class="Negritas"><span class="Superscript">1</span></span> , levantada
	por el Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a (Inegi) y
	publicada en agosto de 2017, de las mujeres de 15 a&ntilde;os y m&aacute;s, 66.1 por
	ciento hab&iacute;an sufrido al menos un incidente de violencia emocional,
	econ&oacute;mica, f&iacute;sica, sexual o discriminaci&oacute;n a lo largo de su vida en al
	menos un &aacute;mbito y ejercida por cualquier agresor como sigue: 49.0 por
	ciento violencia emocional, 41.3 por ciento violencia sexual, 34.0 por
	ciento violencia f&iacute;sica y 29.0 por ciento violencia econ&oacute;mica o
	patrimonial o discriminaci&oacute;n en el trabajo.</p>

	
<p>En el extremo superior a dicha media nacional de 66.1 por ciento, se
	encontraba la Ciudad de M&eacute;xico, con 79.8 por ciento. Del mismo modo, en
	la violencia escolar, cuyo promedio global era de 25.3 por ciento, la
	capital despuntaba con 30.6 por ciento; en el &aacute;mbito comunitario,
	tomado como referencia 38.7 por ciento, la Ciudad de M&eacute;xico ostentaba
	61.1 por ciento.</p>

	
<p>En trat&aacute;ndose de la violencia proveniente de la pareja, frente a
	43.9 por ciento nacional, la Ciudad de M&eacute;xico arroj&oacute; un 52.6 por
	ciento; en el terreno de la violencia obst&eacute;trica, ante la media de 33.4
	por ciento a lo largo y ancho del pa&iacute;s, la capital ten&iacute;a 39.2 por
	ciento.</p>

	
<p>Estos datos duros, que invitan a una m&aacute;s que justa indignaci&oacute;n &eacute;tica
	y una saludable distancia cr&iacute;tica con los poderes de gobierno por su
	evidente inacci&oacute;n o, en el mejor de los casos, su pobre capacidad de
	propuesta y respuesta, sin haber sido jam&aacute;s se&ntilde;alados y, muy
	probablemente tampoco conocidos, bien podr&iacute;an haber motivado a una
	airada reacci&oacute;n por el entonces grupo parlamentario opositor de Morena
	en la otrora Asamblea Legislativa del Distrito Federal.</p>

	
<p>Fue as&iacute; que, de acuerdo con la Gaceta Parlamentar&iacute;a (sic) de la LVII
	Legislatura de la Asamblea Legislativa del Distrito Federal (2015-2018)
	de 7 de febrero de 2018<span class="Negritas"><span class="Superscript">2</span></span> , un diputado (que hoy d&iacute;a se
	desempe&ntilde;a como titular de la alcald&iacute;a Cuauht&eacute;moc) de Morena habr&iacute;a
	presentado el punto de acuerdo por medio del cual se exhorta al
	gobierno de la Ciudad de M&eacute;xico para que declare Alerta de Violencia de
	G&eacute;nero en la Ciudad de M&eacute;xico a raz&oacute;n del aumento de feminicidios
	durante los &uacute;ltimos a&ntilde;os.</p>

	
<p>En el documento, el proponente vierte las siguientes consideraciones
	(el subrayado es nuestro):</p>

	
<p>De 2011 a 2016, se registraron 291 feminicidios en la Ciudad de
	M&eacute;xico, aunque durante ese lapso s&oacute;lo fueron consignados 166 casos por
	esa raz&oacute;n. <span class="Negritas">La cifra resulta alarmante</span>  pues significa que cada
	a&ntilde;o en la ciudad se cometen en promedio un total de 50
	feminicidios.</p>

	
<p>De los 291 casos catalogados por la Procuradur&iacute;a General de Justicia
	capitalina como feminicidios, <span class="Negritas">no se contabilizan los m&aacute;s de 900
	asesinatos de mujeres</span>  reportados por el Tribunal Superior de
	Justicia durante el mismo periodo.</p>

	
<p>Seis de cada diez feminicidios ocurrieron en las delegaciones
	Iztapalapa, Gustavo A. Madero, <span class="Negritas">Cuauht&eacute;moc,</span>  Tlalpan y Coyoac&aacute;n de
	acuerdo con los registros proporcionados por la Procuradur&iacute;a de la
	Ciudad de M&eacute;xico.</p>

	
<p>Adelante, se&ntilde;ala:</p>

	
<p>En el Grupo Parlamentario de Morena consideramos que es primordial
	<span class="Negritas">garantizar la seguridad de mujeres y ni&ntilde;as as&iacute; como el cese de la
	violencia en su contra,</span>  eliminando las desigualdades que agravian
	sus derechos humanos.</p>

	
<p>Al mes siguiente y, en el marco de la conmemoraci&oacute;n del D&iacute;a
	Internacional de la Mujer, una nota en la edici&oacute;n en l&iacute;nea del
	peri&oacute;dico <span class="Italicas">El Financiero</span> <span class="Negritas"><span class="Superscript">3</span></span> , cabeceaba (el
	subrayado es nuestro): Necesario, <span class="Negritas">generar alerta de g&eacute;nero en la
	Ciudad de M&eacute;xico,</span>  asegura Sheinbaum. Tambi&eacute;n se pronunci&oacute; por
	generar los protocolos y un programa integral de atenci&oacute;n desde la
	educaci&oacute;n, justicia y propiciar la autonom&iacute;a de las mujeres.</p>

	
<p>En el cuerpo de la nota, se consignaba (&eacute;nfasis original):</p>

	
<p>
<span class="Negritas">Claudia Sheinbaum,</span>  precandidata de Morena a la jefatura de
	Gobierno de la <span class="Negritas">Ciudad de M&eacute;xico,</span>  asegur&oacute; que aunque no es
	suficiente, es necesario generar la alerta de g&eacute;nero.</p>

	
<p>Es necesario lanzar la <span class="Negritas">alerta de g&eacute;nero,</span>  pero no es
	suficiente, es indispensable generar los protocolos y el programa
	integral de atenci&oacute;n desde la educaci&oacute;n, la justicia y sobre todo
	propiciar la autonom&iacute;a de las mujeres en todos los sentidos&#148;,
	asegur&oacute;.</p>

	
<p>De acuerdo con una nota en el sitio de noticias Animal Pol&iacute;tico, del
	11 de junio de la presente anualidad<span class="Negritas"><span class="Superscript">4</span></span> , previamente
	-hace casi dos a&ntilde;os-, el 7 de septiembre de 2017, el Centro de Derechos
	Humanos Fray Francisco de Vitoria OP AC, y Justicia Pro Persona, AC,
	solicitaron ante la Secretar&iacute;a de Gobernaci&oacute;n (Segob) la declaratoria
	de Alerta de Violencia de G&eacute;nero contra las Mujeres (AVGM) para la
	Ciudad de M&eacute;xico. La petici&oacute;n se bas&oacute;, se&ntilde;alan las organizaciones en el
	documento de solicitud oficial de AVGM, en un incremento de la
	violencia feminicida en la ciudad. </p>

	
<p>Prosigue la nota con informaci&oacute;n inquietante (el subrayado es
	nuestro:</p>

	
<p>La Comisi&oacute;n Nacional para Prevenir y Erradicar la Violencia Contra
	las Mujeres (Conavim) de la Segob, en la que recae la responsabilidad
	&uacute;ltima de decretar o no la alerta, admiti&oacute; la solicitud el 6 de octubre
	de 2017 y el 7 de junio de 2019, despu&eacute;s de un largo proceso, emiti&oacute; su
	resoluci&oacute;n. <span class="Negritas">La instancia rechaz&oacute; la AVGM al considerar que no
	existen elementos objetivos suficientes para declararla
	procedente.</span> 
</p>

	
<p>La Ley General de Acceso de las Mujeres a una Vida Libre de
	Violencia define a la Alerta de violencia de g&eacute;nero como el conjunto de
	acciones gubernamentales de emergencia para enfrentar y erradicar la
	violencia feminicida en un territorio determinado, ya sea ejercida por
	individuos o por la propia comunidad (art&iacute;culo 22); determina como su
	objetivo fundamental el de garantizar la seguridad de las mismas, el
	cese de la violencia en su contra y eliminar las desigualdades
	producidas por una legislaci&oacute;n que agravia sus derechos humanos
	(art&iacute;culo 23).</p>

	
<p>Del mismo modo, dispone que su emisi&oacute;n tendr&aacute; lugar cuando los
	delitos del orden com&uacute;n contra la vida, la libertad, la integridad y la
	seguridad de las mujeres, perturben la paz social en un territorio
	determinado y la sociedad as&iacute; lo reclame; cuando exista un agravio
	comparado que impida el ejercicio pleno de los derechos humanos de las
	mujeres, y<span class="Negritas"><span class="Superscript">5</span></span>  cuando los organismos de derechos humanos
	a nivel nacional o de las entidades federativas, los organismos de la
	sociedad civil y/o los organismos internacionales, as&iacute; lo soliciten
	(art&iacute;culo 24).</p>

	
<p>Asimismo, especifica que corresponder&aacute; al gobierno federal a trav&eacute;s
	de la Secretar&iacute;a de Gobernaci&oacute;n declarar la alerta de violencia de
	g&eacute;nero y notificar&aacute; la declaratoria al Poder Ejecutivo de la entidad
	federativa de que se trate (art&iacute;culo 25).</p>

	
<p>El art&iacute;culo 32 del Reglamento de la ley ampl&iacute;a: La solicitud de la
	declaratoria de alerta de violencia de g&eacute;nero podr&aacute; ser presentada por
	los organismos de derechos humanos internacionales, nacional o de las
	entidades federativas, as&iacute; como las organizaciones de la sociedad civil
	legalmente constituidas.</p>

	
<p>A nivel local, la fracci&oacute;n XXIV del art&iacute;culo 3o. de la Ley de Acceso
	de las Mujeres a una Vida Libre de Violencia del Distrito Federal calca
	la definici&oacute;n a la declaratoria de Alerta por violencia contra las
	mujeres cuando la caracteriza como el conjunto de acciones
	gubernamentales de emergencia para enfrentar y erradicar la violencia
	feminicida en un territorio determinado, ya sea ejercida por individuos
	o por la propia comunidad.</p>

	
<p>Por su parte, su art&iacute;culo 8o. dispone:</p>

	
<p>La Secretar&iacute;a de Gobierno, a petici&oacute;n de la Secretar&iacute;a de las
	Mujeres y o de las personas titulares de las alcald&iacute;as, emitir&aacute; en un
	periodo m&aacute;ximo de diez d&iacute;as naturales, alerta de violencia contra las
	mujeres para enfrentar la violencia feminicida que se ejerce en su
	contra cuando:</p>

	
<p class="Sangria">I. Existan delitos graves y sistem&aacute;ticos contra las
	mujeres;</p>

	
<p class="Sangria">II. Existan elementos que presuman una inadecuada
	investigaci&oacute;n y sanci&oacute;n de esos delitos; o<span class="Negritas"><span class="Superscript">6</span></span> 
</p>

	
<p class="Sangria">III. Los organismos de derechos humanos a nivel
	nacional o del Distrito Federal, los organismos de la sociedad civil
	y/o los organismos internacionales, as&iacute; lo soliciten al Instituto De
	las Mujeres del Distrito Federal, Inmujeresdf. (sic).</p>

	
<p>El art&iacute;culo 4o. de la ley, se&ntilde;ala que el Inmujeresdf (hoy d&iacute;a
	Secretar&iacute;a de las Mujeres de la Ciudad de M&eacute;xico) podr&aacute; solicitar a la
	Secretar&iacute;a de Gobierno la emisi&oacute;n de la declaratoria cuando en el
	ejercicio de sus funciones tenga conocimiento de hechos de violencia
	feminicida, enviando el expediente con las constancias que lo soporten,
	un proyecto de Declaratoria, y una opini&oacute;n sobre la procedencia que al
	respecto emita.</p>

	
<p>El Secretariado Ejecutivo del Sistema Nacional de Seguridad P&uacute;blica,
	en su documento Informaci&oacute;n sobre violencia contra las mujeres, de 31
	de julio de 2019<span class="Negritas"><span class="Superscript">7</span></span> , se&ntilde;ala que la Ciudad de M&eacute;xico es
	la quinta entidad federativa en que se han reportado feminicidios, con
	26 (el total nacional es de 540); asimismo, reporta que, dentro de los
	primeros 100 municipios o alcald&iacute;as con delitos de feminicidio, la
	Capital aporta las Alcald&iacute;as Gustavo A. Madero (lugar 12), Iztapalapa
	(el 26), Tlalpan &#150;donde en el trienio 2015-2018 fue jefa delegacional
	la hoy jefa de gobierno&#150; (sitio 27), Azcapotzalco (lugar 40),
	Xochimilco (el 41) y Cuauht&eacute;moc &#150;donde gobierna el proponente del punto
	de acuerdo arriba referido&#150; (sitio 63). Todas ellas encabezadas por
	alcaldes emanados de Morena.</p>

	
<p>De lo anteriormente expuesto, se pueden sacar las siguientes
	conclusiones:</p>

	
<p class="Sangria">I. Desde mediados de la d&eacute;cada, el Instituto
	Nacional de Estad&iacute;stica y Geograf&iacute;a ya daba cuenta de una vergonzosa
	situaci&oacute;n de violencia contra las mujeres a nivel nacional en la que la
	Ciudad de M&eacute;xico aparec&iacute;a en los primeros sitios.</p>

	
<p class="Sangria">II. La sociedad civil organizada, en atenci&oacute;n a lo
	dispuesto en la norma aplicable al &aacute;mbito federal, desde 2017 propuso
	la emisi&oacute;n de la Alerta de G&eacute;nero en la capital.</p>

	
<p class="Sangria">III. A principios de 2018, un diputado que hoy es
	alcalde y una precandidata (la otra contendiente de lo que parec&iacute;a ser
	una contienda interna, hoy d&iacute;a es la titular de la Secretar&iacute;a de las
	Mujeres) a la jefatura de gobierno y que hoy la ostenta, ambos
	extra&iacute;dos de las filas de Morena, se pronunciaron abiertamente por la
	declaratoria de Alerta de G&eacute;nero.</p>

	
<p class="Sangria">IV. De acuerdo con el Secretariado Ejecutivo del
	Sistema Nacional de Seguridad P&uacute;blica, en junio de este a&ntilde;o fueron
	asesinadas 79 mujeres, seg&uacute;n el reporte del, categorizando a los
	homicidios bajo razones de odio. Durante los primeros seis meses del
	a&ntilde;o, el total de muertes alcanz&oacute; el registro de 470 mujeres (10 por
	d&iacute;a), de las cuales 111 fueron asesinadas con arma de fuego, 99 con
	arma blanca, es decir objetos punzo cortantes, 239 con otro tipo de
	artefacto y de 22 se desconoce el objeto utilizado.</p>

	
<p class="Sangria">V. Con el mismo origen de informaci&oacute;n, se sabe que,
	entre los casos denunciados, se encuentran los delitos sexuales, donde
	las cifras suman mil 530 casos de abuso en tan solo un mes, dando una
	estad&iacute;stica en promedio de 51 mujeres agredidas sexualmente por d&iacute;a,
	dejando un margen de cifra negra en el que se desconoce a las v&iacute;ctimas
	y sin a&ntilde;adir a todas aquellas que guardan y o guardaron silencio por
	miedo a represalias.</p>

	
<p class="Sangria">VI. Con los instrumentos legales y normativos con
	que se cuentan, los que se aplican en la Ciudad de M&eacute;xico permiten que
	el Ejecutivo (Secretar&iacute;as de Gobierno y de las Mujeres) emitan la
	alerta.</p>

	
<p class="Sangria">VII. El hecho que ahora, los antes promotores de la
	emisi&oacute;n de la Alerta de Violencia de G&eacute;nero, sean gobierno, no deber&iacute;a
	permitir que, criterios &#150;es un decir&#150; subjetivos y de origen meramente
	pol&iacute;tico como los otros datos legitimaran su retractaci&oacute;n y su
	indolencia respecto del flagelo de la violencia contra las mujeres.</p>

	
<p class="Sangria">VIII. Lo anterior es especialmente importante si
	tomamos en cuenta que el Poder Ejecutivo de la capital del pa&iacute;s hoy d&iacute;a
	es encabezada por la primera mujer electa para el cargo, lo que
	permitir&iacute;a albergar grandes expectativas de empat&iacute;a, sensibilidad
	humana y altura de miras en torno de un tema tan lacerante y que
	contin&uacute;a erosionando nuestro tejido social, lo que debe parar ya.</p>

	
<p>Por lo expuesto, sometemos a consideraci&oacute;n de esta soberan&iacute;a, la
	presente proposici&oacute;n, de <span class="Negritas">urgente u obvia</span>  resoluci&oacute;n, al tenor de
	los siguientes resolutivos con</p>

	
<p class="Centrar">Puntos de Acuerdo</p>

	
<p>
<span class="Negritas">Primero.</span>  La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n
	exhorta a la titular de la jefatura de gobierno de la Ciudad de M&eacute;xico
	para que haga p&uacute;blica la informaci&oacute;n de las acciones y pol&iacute;ticas
	emprendidas para combatir la violencia de g&eacute;nero y la violencia
	feminicida en la Ciudad de M&eacute;xico, as&iacute; como para que, en coordinaci&oacute;n
	con organizaciones de la sociedad civil, dise&ntilde;e e implemente un
	programa emergente y extraordinario para combatir estos fen&oacute;menos.</p>

	
<p>
<span class="Negritas">Segundo.</span>  La C&aacute;mara de Diputados del honorable Congreso de la
	Uni&oacute;n exhorta a la Secretar&iacute;a de Gobernaci&oacute;n a que, conforme la Ley
	General de Acceso de las Mujeres a una Vida Libre de Violencia, emita
	la Declaratoria de Alerta de G&eacute;nero en la Ciudad de M&eacute;xico y establezca
	metas y acciones para erradicar la violencia feminicida en la
	entidad.</p>

	
<p>
<span class="Negritas">Tercero.</span>  La C&aacute;mara de Diputados del honorable Congreso de la
	Uni&oacute;n exhorta al Congreso de la Ciudad de M&eacute;xico para que, a la
	brevedad, cite a comparecer a la procuradora general de Justicia de la
	Ciudad de M&eacute;xico y al secretario de Seguridad Ciudadana de la Ciudad de
	M&eacute;xico para que ante dicha soberan&iacute;a, rindan cuentas sobre la crisis de
	violencia de g&eacute;nero que padece la Ciudad de M&eacute;xico.</p>

	
<p class="Firmas">
<span class="Negritas">Notas</span> 
</p>

	
<p class="Firmas">1 https://www.inegi.org.mx/contenidos/programas/endireh/2
	016/doc/endireh2016_presentacion_ejecutiva.pdf consultado el 28 de
	agosto de 2019.</p>

	
<p class="Firmas">2
	http://aldf.gob.mx/archivo-3a6f847a0d7e93d3bb943a480ad3cf7f.pdf
	consultado el 27 de agosto de 2019.</p>

	
<p class="Firmas">3
	https://www.elfinanciero.com.mx/nacional/necesario-generar-alerta-de-ge
	nero-en-la-cdmx-asegura-sheinbaum Consultado el 28 de agosto de
	2019.</p>

	
<p class="Firmas">4
	https://www.animalpolitico.com/2019/06/gobernacion-alerta-genero-cdmx/
	consultado el 27 de agosto de 2019.</p>

	
<p class="Firmas">5 La conjunci&oacute;n copulativa exige que se re&uacute;nan los
	tres requisitos.</p>

	
<p class="Firmas">6 La conjunci&oacute;n disyuntiva permite que, con la
	existencia de uno solo de los supuestos, se genere lo que se
	pretende.</p>

	
<p class="Firmas">7
	https://drive.google.com/file/d/1BrVmYqc4oVTWyIAxiPabXX71hWaWOaB5/edit
	consultado el 28 de agosto de 2019.</p>

	
<p class="Derecha">Palacio Legislativo de San L&aacute;zaro, a 18 de
	septiembre de 2019.</p>

	
<p class="Firmas">
<span class="Negritas">Diputados:</span>  Julieta Mac&iacute;as R&aacute;bago (r&uacute;brica),
	Itzc&oacute;atl Tonatiuh Bravo Padilla (r&uacute;brica), Pilar Lozano Mac Donald
	(r&uacute;brica), Fabiola Loya Hern&aacute;ndez (r&uacute;brica), Dulce Mar&iacute;a M&eacute;ndez de la
	Luz Dauz&oacute;n (r&uacute;brica), Jacobo David Cheja Alfaro (r&uacute;brica), Celenia
	Contreras Gonz&aacute;lez (r&uacute;brica), Ruth Salinas Reyes (r&uacute;brica), Martha
	Tagle Mart&iacute;nez (r&uacute;brica), Maiella G&oacute;mez Maldonado (r&uacute;brica), Ana
	Priscila Gonz&aacute;lez Garc&iacute;a (r&uacute;brica), Mar&iacute;a Libier Gonz&aacute;lez Anaya
	(r&uacute;brica), Geraldina Isabel Herrera Vega (r&uacute;brica), Kehila Abigail Ku
	Escalante, Adriana Gabriela Medina Ortiz (r&uacute;brica), Carmen Julia
	Prudencio Gonz&aacute;lez (r&uacute;brica), Martha Ang&eacute;lica Zamudio Mac&iacute;as (r&uacute;brica),
	Mario Alberto Rodr&iacute;guez Carrillo (r&uacute;brica), Eduardo Ron Ramos
	(r&uacute;brica), Juan Mart&iacute;n Espinoza C&aacute;rdenas (r&uacute;brica), Alan Jes&uacute;s Falomir
	S&aacute;enz (r&uacute;brica), Jorge Alcib&iacute;ades Garc&iacute;a Lara (r&uacute;brica), Juan Francisco
	Ram&iacute;rez Salcido (r&uacute;brica), Mario Alberto Ramos Tamez (r&uacute;brica), Ariel
	Rodr&iacute;guez V&aacute;zquez (r&uacute;brica), Jorge Eugenio Russo Salido (r&uacute;brica), Juan
	Carlos Villarreal Salazar (r&uacute;brica) e Higinio del Toro P&eacute;rez
	(r&uacute;brica).</p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

    
<div class="BrincoS"></div>
    
<a name="Proposicion5"></a>
      
<p class="Versales">
	Con punto de acuerdo, para exhortar a la SEP a implantar un programa de
	fomento de la cultura y las artes en el sistema de educaci&oacute;n b&aacute;sica, a
	cargo de la diputada Nayeli Salvatori Bojalil, del Grupo Parlamentario
	del PES
      </p>

	
<p>La que suscribe, diputada Nayeli Salvatori Bojalil, integrante del
	Grupo Parlamentario de Encuentro Social de la C&aacute;mara de Diputados de la
	LXIV Legislatura del honorable Congreso de la Uni&oacute;n, con fundamento en
	lo dispuesto por los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n
	Pol&iacute;tica de los Estados Unidos Mexicanos; 6, numeral 1, fracci&oacute;n I, 79,
	numerales 1, fracci&oacute;n II, y numeral 2, fracci&oacute;n I, del Reglamento de la
	C&aacute;mara de Diputados, es que someto a consideraci&oacute;n de esta soberan&iacute;a,
	la presente proposici&oacute;n con punto de acuerdo, al tenor de las
	siguientes:</p>

	
<p class="Centrar">Consideraciones</p>

	
<p>El desarrollo de un pa&iacute;s se debe a la calidad de su educaci&oacute;n y la
	inversi&oacute;n que el Estado realiza para incrementar el nivel educativo de
	la sociedad, con la finalidad de contar con profesionistas mejor
	preparados, calificados y con mayores habilidades para enfrentar un
	mundo cada vez m&aacute;s global y una nueva econom&iacute;a m&aacute;s exigente.</p>

	
<p>Entre otras tareas que tenemos como representantes populares est&aacute; el
	compromiso con las y los j&oacute;venes mexicanos para que cuenten con una
	educaci&oacute;n integral de calidad, sin olvidar que las manifestaciones
	art&iacute;sticas son parte fundamental para el desarrollo y la sensibilidad
	necesaria para formar ciudadanos y profesionistas con mayor calidad
	humana y social.</p>

	
<p>Por ello, como promovente del presente punto de acuerdo se exhorta
	respetuosamente a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica para que
	implemente un programa de fomento a la cultura y las artes en el
	sistema de educaci&oacute;n b&aacute;sica, por la gran importancia que ambas
	representan en la formaci&oacute;n del estudiante.</p>

	
<p>Por d&eacute;cadas las autoridades educativas <span class="Negritas">han visto con poco &eacute;nfasis
	la educaci&oacute;n art&iacute;stica, manifestamos nuestro desacuerdo en que hayan
	convertido en marginales las clases de m&uacute;sica, teatro, pintura, danza,
	entre otras, en las escuelas, pues deben ser parte esencial del
	curr&iacute;culo acad&eacute;mico de la educaci&oacute;n formal, no materias optativas o de
	entretenimiento.</span> 
</p>

	
<p>
<span class="Negritas">Sin embargo, con esta manera nueva de hacer gobierno por parte de
	los que conformamos esta cuarta transformaci&oacute;n democr&aacute;tica, pac&iacute;fica, y
	dentro del marco normativo que para ello nos hemos dado con la nueva
	reforma educativa, es que creo firmemente que es el momento procesal
	oportuno para que la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica incorpor&eacute; al
	Sistema de Educaci&oacute;n B&aacute;sica un programa de excelencia al fomento de la
	cultura y las artes.</span> 
</p>

	
<p>Es importante destinar mayores recursos para contar con talleres con
	los instrumentos musicales, materiales y profesores capacitados para
	impartir clases pr&aacute;cticas en las escuelas. Aprender a tocar un
	instrumento musical permite a los ni&ntilde;os y a los j&oacute;venes desarrollar
	mejores habilidades intelectuales.</p>

	
<p>
<span class="Negritas">Pero no s&oacute;lo se trata de destinar recursos, sino de ir adecuando
	e incorporando gradualmente a los planes y programas de estudios para
	que cada vez sea ex profesamente la impartici&oacute;n de m&aacute;s actividades,
	cursos, talleres dentro del &aacute;mbito de la cultura y las artes. Insisto,
	como promovente del presente punto de acuerdo, es ir teniendo altura de
	miras en las pr&oacute;ximas revisiones de los planes y programas de estudios
	para el Sistema de Educaci&oacute;n B&aacute;sica mediante los cuales se puedan
	impartir m&aacute;s clases de cultura y arte.</span> 
</p>

	
<p>La m&uacute;sica es una de las bellas artes m&aacute;s importantes y &uacute;tiles que
	puede realizar el ser humano para comunicarse en su propio entorno y
	sensibilizarse con otras culturas. Si no contamos con una educaci&oacute;n
	formal que brinde elementos claros a los ni&ntilde;os y a los j&oacute;venes para que
	sepan qu&eacute; es la cultura y c&oacute;mo pueden tener acceso a conocimientos
	imprescindibles para disfrutar de ella, jam&aacute;s disminuiremos nuestra
	desigualdad cultural.<span class="Negritas"><span class="Superscript">i</span></span> 
</p>

	
<p>Seg&uacute;n la Unesco, la cultura puede considerarse actualmente como el
	conjunto de los rasgos distintivos, espirituales y materiales,
	intelectuales y afectivos que caracterizan a una sociedad o un grupo
	social. ella engloba, adem&aacute;s de las artes y las letras, los modos de
	vida, los derechos fundamentales al ser humano, los sistemas de
	valores, las tradiciones y las creencias y que la cultura da al hombre
	la capacidad de reflexionar sobre s&iacute; mismo. Es ella la que hace de
	nosotros seres espec&iacute;ficamente humanos, racionales, cr&iacute;ticos y
	&eacute;ticamente comprometidos. A trav&eacute;s de ella discernimos los valores y
	efectuamos opciones. a trav&eacute;s de ella el hombre se expresa, toma
	conciencia de s&iacute; mismo, se reconoce como un proyecto inacabado, pone en
	cuesti&oacute;n sus propias realizaciones, busca incansablemente nuevas
	significaciones, y crea obras que lo trascienden.</p>

	
<p>Si realmente queremos un cambio y una transformaci&oacute;n social,
	conscientes de los nuevos retos y desaf&iacute;os que tenemos como mexicanos
	para sacar adelante a nuestro pa&iacute;s en materia de educaci&oacute;n, salud,
	seguridad y desarrollo econ&oacute;mico. Es prioritario invertir en educaci&oacute;n
	y en una mejor formaci&oacute;n integral de nuestros j&oacute;venes.</p>

	
<p>Lamentablemente, en nuestro pa&iacute;s la pr&aacute;ctica de la m&uacute;sica, pintura,
	teatro, danza, entre otras disciplinas art&iacute;sticas, presenta niveles muy
	bajos y grandes carencias en el sistema educativo nacional.</p>

	
<p>La cultura y las artes son componentes b&aacute;sicos de una educaci&oacute;n
	integral que permita al individuo desarrollarse plenamente. Por lo
	tanto, la educaci&oacute;n art&iacute;stica es un derecho universal para todos los
	educandos comprendidas las personas que suelen quedar excluidas de la
	educaci&oacute;n, como por ejemplo los inmigrantes, las minor&iacute;as culturales y
	las personas discapacitadas. Estas ideas se encuentran reflejadas en
	las siguientes afirmaciones sobre los derechos humanos y los derechos
	del ni&ntilde;o.</p>

	
<p>Todos los humanos tienen un potencial creativo. Las artes nos
	proporcionan un entorno y una pr&aacute;ctica en los que la persona que
	aprende participa en experiencias, procesos y desarrollos creativos.
	Seg&uacute;n las investigaciones realizadas, cuando una persona en fase de
	aprendizaje entra en contacto con procesos art&iacute;sticos y recibe una
	ense&ntilde;anza que incorpora elementos de su propia cultura, esto estimula
	su creatividad, su iniciativa, su imaginaci&oacute;n, su inteligencia
	emocional y, adem&aacute;s, le dota de una orientaci&oacute;n moral (es decir, de la
	capacidad de reflexionar cr&iacute;ticamente), de la conciencia de su propia
	autonom&iacute;a y de la libertad de acci&oacute;n y pensamiento. </p>

	
<p>La educaci&oacute;n en y a trav&eacute;s de las artes tambi&eacute;n estimula el
	desarrollo cognitivo y hace que el modo y el contenido del aprendizaje
	resulte m&aacute;s pertinente para las necesidades de las sociedades modernas
	en las que vive el que lo recibe. Tal como demuestra la vasta
	bibliograf&iacute;a existente, experimentar y desarrollar la apreciaci&oacute;n y el
	conocimiento de las artes permite adquirir perspectivas &uacute;nicas sobre
	una amplia variedad de temas que no pueden adquirirse utilizando otros
	medios educativos. </p>

	
<p>Para que tanto los ni&ntilde;os como los adultos participen plenamente en
	la vida cultural y art&iacute;stica, deben aprender progresivamente a
	comprender, apreciar y experimentar las expresiones art&iacute;sticas mediante
	las cuales otros humanos, habitualmente denominados &#147;artistas&#148;,
	exploran y comparten sus ideas sobre distintos aspectos de la
	existencia y la coexistencia. </p>

	
<p>Dado que proporcionar a todas las personas las mismas oportunidades
	para desarrollar su actividad cultural y art&iacute;stica constituye un
	objetivo primordial, la educaci&oacute;n art&iacute;stica debe convertirse en una
	parte obligatoria de los programas educativos. Asimismo, la educaci&oacute;n
	art&iacute;stica es un proceso a largo plazo, por lo que debe ser sistem&aacute;tica
	y desarrollarse a lo largo de los a&ntilde;os. </p>

	
<p>La imaginaci&oacute;n, la creatividad y la innovaci&oacute;n son cualidades que se
	encuentran presentes en todos los seres humanos y que pueden cultivarse
	y aplicarse. Se trata de tres procesos b&aacute;sicos que est&aacute;n estrechamente
	interrelacionados. Tal y como ha se&ntilde;alado sir Ken Robinson, la
	imaginaci&oacute;n es el rasgo caracter&iacute;stico de la inteligencia humana, la
	creatividad es la aplicaci&oacute;n de la imaginaci&oacute;n y la innovaci&oacute;n completa
	el proceso utilizando el pensamiento cr&iacute;tico en la aplicaci&oacute;n de una
	idea. </p>

	
<p>Cualquier enfoque de la educaci&oacute;n art&iacute;stica debe tomar como base la
	cultura o culturas a las que pertenece la persona que aprende. Generar
	en dicha persona una confianza basada en la apreciaci&oacute;n profunda de su
	propia cultura es el mejor punto de partida posible para explorar,
	respetar y apreciar otras culturas. Para ello, es vital percibir el
	car&aacute;cter constantemente cambiante de la cultura y su valor en contextos
	tanto hist&oacute;ricos como contempor&aacute;neos.<span class="Negritas"><span class="Superscript">iii</span></span> 
</p>

	
<p>Fomentar la capacidad creativa y la conciencia cultural de cara al
	siglo XXI es una tarea dif&iacute;cil y complicada, pero al mismo tiempo
	ineludible. Todas las fuerzas de la sociedad deben colaborar para que
	las nuevas generaciones nacidas en este siglo cuenten con los
	conocimientos, las competencias y (quiz&aacute;s a&uacute;n m&aacute;s importante) los
	valores y actitudes, los principios &eacute;ticos y las orientaciones morales
	necesarios para convertirse en ciudadanos del mundo, responsables y
	garantes de un futuro sostenible. </p>

	
<p>Para alcanzar este objetivo es imprescindible contar con una
	educaci&oacute;n universal de calidad, pero esto s&oacute;lo se puede conseguir si, a
	trav&eacute;s de la educaci&oacute;n art&iacute;stica, la educaci&oacute;n general fomenta las
	visiones y perspectivas, la creatividad y la iniciativa, y las
	capacidades de reflexi&oacute;n cr&iacute;tica y trabajo que resultan imprescindibles
	para la vida en este nuevo siglo.</p>

	
<p>Por lo anterior expuesto, en Encuentro Social reiteramos nuestro
	compromiso por el impulso de una mejor educaci&oacute;n art&iacute;stica y de fomento
	a la cultura para los ni&ntilde;os y j&oacute;venes de nuestro pa&iacute;s.</p>

	
<p>Por todo lo anteriormente expuesto, la C&aacute;mara de Diputados del
	honorable Congreso de la Uni&oacute;n aprueba el siguiente:</p>

	
<p class="Centrar">Punto de Acuerdo</p>

	
<p>
<span class="Negritas">&Uacute;nico.</span>  La C&aacute;mara de Diputados del honorable Congreso de la
	Uni&oacute;n exhorta respetuosamente a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica para
	que implemente un programa de fomento a la cultura y las artes en el
	sistema de educaci&oacute;n b&aacute;sica.</p>

	
<p class="Firmas">
<span class="Negritas">Notas</span> 
</p>

	
<p class="Firmas">i
	http://www.mexiconewsnetwork.com/es/noticias/critican-la-falta-de-educa
	cion-artistica-en-las-escuelas-mexicanas/</p>

	
<p class="Firmas">ii http://www.unesco.org/new/fileadmin/MULTIMEDIA/HQ/CLT/CLT/pdf/Arts_Edu_RoadMap_es.pdf</p>

	
<p class="Derecha">Ciudad de M&eacute;xico, a 18 de septiembre de 2019.</p>

	
<p class="Atentamente">Diputada Nayeli Salvatori Bojalil (r&uacute;brica)</p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

    
<div class="BrincoS"></div>
    
<a name="Proposicion6"></a>
      
<p class="Versales">
	Con punto de acuerdo, para exhortar a la Profepa y la Conanp a
	fortalecer las acciones en materia de prevenci&oacute;n y atenci&oacute;n del saqueo
	de nidos de tortugas marinas, suscrita por integrantes de los Grupos
	Parlamentarios del PVEM y de Morena
      </p>

	
<p>Quienes suscriben, diputado Arturo Escobar y Vega, en representaci&oacute;n
	de los diputados integrantes del Grupo Parlamentario del Partido Verde
	Ecologista de M&eacute;xico, as&iacute; como los diputados Francisco Elizondo
	Garrido, Nayeli Arlen Fern&aacute;ndez Cruz, Alfredo Antonio Gordillo Moreno,
	Ana Patricia Peralta de la Pe&ntilde;a, &Eacute;rika Mariana Rosas Uribe, integrantes
	de la LXIV Legislatura del honorable Congreso de la Uni&oacute;n, con
	fundamento en lo dispuesto en el art&iacute;culo 6, numeral 1, fracci&oacute;n I; 65,
	numeral 1 y 79, numeral 1, fracci&oacute;n II, del Reglamento de la C&aacute;mara de
	Diputados, somete a consideraci&oacute;n de esta asamblea la presente
	proposici&oacute;n con punto de acuerdo al tenor de las siguientes</p>

	
<p class="Centrar">Consideraciones</p>

	
<p>En M&eacute;xico anidan seis de las siete especies de tortugas marinas que
	existen en el mundo,<span class="Negritas"><span class="Superscript">1</span></span>  es decir que nuestro pa&iacute;s es
	privilegiado cada a&ntilde;o con la visita de tortugas de las especies
	caguama, lora, verde o prieta, golfina, la&uacute;d y carey. La &uacute;nica especie
	que no se encuentra en M&eacute;xico es la tortuga kikila o australian
	flatback turtle.<span class="Negritas"><span class="Superscript">2</span></span> 
</p>

	
<p>Las tortugas marinas en general son un v&iacute;nculo esencial de los
	ecosistemas marinos y terrestres. Son representantes de un grupo de
	reptiles que ha existido en el planeta recorriendo nuestros mares
	durante los &uacute;ltimos 100 millones de a&ntilde;os, contribuyendo al buen estado
	de lechos marinos y arrecifes coralinos.<span class="Negritas"><span class="Superscript">3</span></span> 
</p>

	
<p>La llegada de tortugas marinas a las costas mexicanas es un
	espect&aacute;culo natural muy bello, destacando el hecho que la tortuga
	golfina es la m&aacute;s abundante (aunque al nacer tiene un tama&ntilde;o menor al
	del resto de las especies), el fen&oacute;meno conocido como arribaz&oacute;n alcanza
	su pico m&aacute;ximo de arribo en los meses de agosto a
	octubre.<span class="Negritas"><span class="Superscript">4</span></span> 
</p>

	
<p>Existen voces que se&ntilde;alan que las tortugas regresan a anidar a la
	misma playa en donde nacieron, a&uacute;n y cuando la distancia entre las
	zonas de alimentaci&oacute;n y las de anidaci&oacute;n se encuentren alejadas varios
	cientos o miles de kil&oacute;metros, este fen&oacute;meno se presentar&iacute;a cada uno,
	dos o tres a&ntilde;os.</p>

	
<p>Lamentablemente las tortugas marinas est&aacute;n listadas en la Norma
	Oficial Mexicana NOM-059-SEMARNAT en la categor&iacute;a de <span class="Negritas">en peligro de
	extinci&oacute;n</span>  (P),<span class="Negritas"><span class="Superscript">5</span></span>  por lo que en nuestro pa&iacute;s se
	encuentra en veda total e indefinida desde el 31 de mayo del a&ntilde;o 1990,
	de igual manera la Uni&oacute;n Internacional para la Conservaci&oacute;n de la
	Naturaleza (UICN) cataloga en peligro cr&iacute;tico de extinci&oacute;n a tres
	especies: lora, carey y la&uacute;d y las dem&aacute;s en peligro de
	extinci&oacute;n.<span class="Negritas"><span class="Superscript">6</span></span> 
</p>

	
<p>Bajo la NOM-059-SEMARNAT-2010 todas las especies de tortugas marinas
	quedaron protegidas que proh&iacute;ben su captura, aprovechamiento y la
	extracci&oacute;n de sus huevos, inclusive para consumo humano o de
	supervivencia.<span class="Negritas"><span class="Superscript">7</span></span> 
</p>

	
<p>De igual manera en el C&oacute;digo Penal Federal estableci&oacute; que el consumo
	y venta de carne y huevos de tortuga es ilegal, penaliz&aacute;ndose con
	multas de hasta nueve a&ntilde;os de prisi&oacute;n y sanciones hasta de 3 mil d&iacute;as
	de salario m&iacute;nimo.<span class="Negritas"><span class="Superscript">8</span></span> 
</p>

	
<p>Existen tambi&eacute;n acciones que la Procuradur&iacute;a Federal de Protecci&oacute;n
	al Ambiente (Profepa) realiza para ampliar la protecci&oacute;n de estas
	especies, pues desde el a&ntilde;o 1997 certifica el cien por ciento de la
	flota camaronera mexicana a fin de que todas las embarcaciones cumplan
	con la Norma Oficial Mexicana NOM-061-PESC-2006,<span class="Negritas"><span class="Superscript">9</span></span> 
	misma que establece las especificaciones t&eacute;cnicas que deben cumplir los
	dispositivos excluidores de tortugas marinas (DET) de tipo r&iacute;gido, que
	se instalen en las redes de arrastre utilizadas en las operaciones de
	pesca comercial y did&aacute;ctica de camar&oacute;n, que se realicen en aguas de
	jurisdicci&oacute;n federal, con el objeto de contribuir a la protecci&oacute;n de
	las poblaciones de tortugas marinas y disminuir su captura
	incidental.<span class="Negritas"><span class="Superscript">10</span></span> 
</p>

	
<p>El pasado 22 de agosto, se hizo del conocimiento de la poblaci&oacute;n que
	en el estado de Oaxaca fueron asegurados por parte de la Profepa 24 mil
	huevos de tortuga marinas, seg&uacute;n la informaci&oacute;n publicada en distintos
	medios de comunicaci&oacute;n la persona que fue sorprendida en posesi&oacute;n de
	los huevos de tortuga, al parecer es reincidente en el delito y
	presumiblemente se trata de uno de los mayores acopiadores de la
	zona.<span class="Negritas"><span class="Superscript">11</span></span> 
</p>

	
<p>Que si bien debemos reconocer el trabajo realizado para el
	aseguramiento de la importante cantidad de huevos de tortuga marina
	se&ntilde;alada, esto nos debe llevar a encontrar las &aacute;reas de oportunidad
	mediante las cuales se evite que los nidos sean saqueados, y a su vez
	informar a la poblaci&oacute;n para erradicar los mitos atribuidos a estos
	huevos, que en gran parte incentivan su consumo.</p>

	
<p>Por ello, es necesario que se realicen los esfuerzos y acciones que
	sean necesarios para evitar que en las temporadas de ovaci&oacute;n los nidos
	sean atacados y los huevos sean saqueados, para esto desde hace a&ntilde;os se
	han involucrado la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas
	(Conanp) para trabajar con instituciones educativas, cient&iacute;ficas,
	organizaciones civiles y voluntarios.</p>

	
<p>Por lo anteriormente expuesto, sometemos a consideraci&oacute;n de esta
	soberan&iacute;a el siguiente</p>

	
<p class="Centrar">Punto de Acuerdo</p>

	
<p>
<span class="Negritas">&Uacute;nico.</span>  La C&aacute;mara de Diputados del honorable Congreso de la
	Uni&oacute;n, exhorta respetuosamente a la Procuradur&iacute;a Federal de Protecci&oacute;n
	al Ambiente y a la Comisi&oacute;n Nacional de &Aacute;reas Protegidas para que
	dentro del &aacute;mbito de su competencia, fortalezcan las acciones en
	materia de prevenci&oacute;n y atenci&oacute;n del grave fen&oacute;meno de saqueo de nidos
	de tortugas marinas.</p>

	
<p class="Firmas">
<span class="Negritas">Notas</span> 
</p>

	
<p class="Firmas">1
	https://www.gob.mx/profepa/acciones-y-programas/proteccion-de-tortugas-
	marinas</p>

	
<p class="Firmas">2
	https://www.gob.mx/semarnat/articulos/y-siguen-las-arribazones-de-tortu
	gas-a-playas-mexicanas</p>

	
<p class="Firmas">3
	https://www.gob.mx/conanp/prensa/conanp-continua-con-las-acciones-de-pr
	oteccion-para-la-tortuga-golfina</p>

	
<p class="Firmas">4 &Iacute;dem</p>

	
<p class="Firmas">5
	https://www.gob.mx/profepa/prensa/coordina-profepa-estrategia-con-parti
	cipacion-de-comunidades-para-temporada-de-desove-2018-2019-de-tortuga-m
	arina-en-colima</p>

	
<p class="Firmas">6
	https://www.gob.mx/profepa/acciones-y-programas/proteccion-de-tortugas-
	marinas</p>

	
<p class="Firmas">7
	https://www.gob.mx/semarnat/articulos/y-siguen-las-arribazones-de-tortu
	gas-a-playas-mexicanas</p>

	
<p class="Firmas">8
	https://www.gob.mx/conanp/prensa/conanp-continua-con-las-acciones-de-pr
	oteccion-para-la-tortuga-golfina</p>

	
<p class="Firmas">9
	https://www.gob.mx/profepa/acciones-y-programas/proteccion-de-tortugas-
	marinas</p>

	
<p class="Firmas">10 Norma Oficial Mexicana NOM-061-PESC-2006,
	Especificaciones t&eacute;cnicas de los excluidores de tortugas marinas
	utilizados por la flota de arrastre camaronera en aguas de jurisdicci&oacute;n
	federal de los Estados Unidos Mexicanos, publicada el lunes 22 de enero
	de 2007 en la Primera Secci&oacute;n del Diario Oficial de la Federaci&oacute;n,</p>

	
<p class="Firmas">11
	https://www.forbes.com.mx/rescatan-24000-huevos-de-tortuga-marina-que-i
	ban-al-mercado-negro/</p>

	
<p class="Derecha">Palacio Legislativo de San L&aacute;zaro, a 18 de
	septiembre de 2019.</p>

	
<p class="Firmas">
<span class="Negritas">Diputados: </span> Arturo Escobar y Vega (r&uacute;brica),
	Lyndiana Elizabeth Bugar&iacute;n Cort&eacute;s, Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez, &Oacute;scar
	Bautista Villegas, Marco Antonio G&oacute;mez Alcantar, Leticia Mariana G&oacute;mez
	Ordaz, Jorge Francisco Corona M&eacute;ndez, Zulma Espinoza Mata, Carlos
	Alberto Puente Salas, Roberto Antonio Rubio Montejo, Jes&uacute;s Carlos Vidal
	Peniche, Jos&eacute; Ricardo Gallardo Cardona, Lilia Villafuerte Zavala,
	Nayeli Arlen Fern&aacute;ndez Cruz (r&uacute;brica), &Eacute;rika Mariana Rosas Uribe
	(r&uacute;brica), Ana Patricia Peralta de la Pe&ntilde;a (r&uacute;brica), Francisco
	Elizondo Garrido (r&uacute;brica), Alfredo Antonio Gordillo Moreno
	(r&uacute;brica).</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p> 
</p>

    
<div class="BrincoS"></div>
    
<a name="Proposicion7"></a>
      
<p class="Versales">
	Con punto de acuerdo, para exhortar a la SRE a hacer p&uacute;blicos los datos
	relacionados con los apoyos otorgados por la USAID en el territorio
	mexicano, a cargo de la diputada Julieta Garc&iacute;a Zepeda, del Grupo
	Parlamentario de Morena
      </p>

	
<p>Quien suscribe, Julieta Garc&iacute;a Zepeda, integrante del Grupo
	Parlamentario de Morena en la LXIV Legislatura del Congreso de la
	Uni&oacute;n, con fundamento en lo dispuesto en los art&iacute;culos 6, numeral 1,
	fracci&oacute;n I, y 79 del Reglamento de la C&aacute;mara de Diputados, somete a
	consideraci&oacute;n del pleno proposici&oacute;n con punto de acuerdo, al tenor de
	las siguientes</p>

	
<p class="Centrar">Consideraciones</p>

	
<p>El gobierno de Estados Unidos de Am&eacute;rica (EUA) cuenta desde 1961 con
	una agencia que concentra los programas y la organizaci&oacute;n para dirigir
	los trabajos de asistencia para el desarrollo en el extranjero. Este
	organismo fue dispuesto por un proyecto emitido por el Congreso de
	Estados Unidos y establecido por la administraci&oacute;n del presidente John
	F. Kennedy como la Agencia de Estados Unidos para el Desarrollo
	Internacional (USAID, por sus siglas en ingl&eacute;s) el 3 de noviembre de
	1961.</p>

	
<p>Desde entonces, la USAID se estableci&oacute; como la herramienta con que
	EUA dirige su pol&iacute;tica de desarrollo internacional, bajo la misi&oacute;n de
	apoyar a los pueblos de los pa&iacute;ses en desarrollo que buscan adquirir
	conocimientos y recursos esenciales para generar y construir a su
	interior las instituciones econ&oacute;micas, pol&iacute;ticas y sociales necesarias
	para mejorar su calidad de vida.<span class="Negritas"><span class="Superscript">1</span></span>  De hecho, al d&iacute;a de
	hoy, USAID mantiene como su principal compromiso ayudar a sus pa&iacute;ses
	aliados a convertirse en naciones auto-sustentables y capaces de
	liderar su propio camino al desarrollo.<span class="Negritas"><span class="Superscript">2</span></span> 
</p>

	
<p>Las labores filantr&oacute;picas de USAID conllevan la promoci&oacute;n de la
	propia agenda pol&iacute;tico-econ&oacute;mica de EUA, un hecho que ellos mismos
	reconocen, pues entre sus objetivos tambi&eacute;n establecen la promoci&oacute;n de
	la prosperidad de EUA a trav&eacute;s de la inversi&oacute;n y expansi&oacute;n de los
	mercados estadounidenses y la creaci&oacute;n de condiciones apropiadas para
	negocios de ese pa&iacute;s.<span class="Negritas"><span class="Superscript">3</span></span> 
</p>

	
<p>M&eacute;xico tambi&eacute;n recibe ayuda del USAID, y obtuvo tan s&oacute;lo para el a&ntilde;o
	fiscal de 2017 cerca de 58.3 millones de d&oacute;lares. El principal destino
	de estos recursos, de acuerdo con su base de datos, se ha dirigido a
	las actividades del sector de gobierno y sociedad civil, con 41
	millones de d&oacute;lares. En este sector, el apoyo para agencias de la
	sociedad civil est&aacute; dentro de las 3 actividades con mayor apoyo
	registrado.<span class="Negritas"><span class="Superscript">4</span></span> 
</p>

	
<p>Finalmente, en el contexto de respeto a la soberan&iacute;a de las
	naciones, y con fundamento en el tercer p&aacute;rrafo del art&iacute;culo 33 de la
	Constituci&oacute;n pol&iacute;tica, el flujo de recursos provenientes de gobiernos
	extranjeros hacia actividades relacionadas con el gobierno de nuestro
	pa&iacute;s deber&iacute;a estar sujeto a los m&aacute;s altos est&aacute;ndares de transparencia y
	rendici&oacute;n de cuentas.</p>

	
<p>Estamos conscientes que la relaci&oacute;n entre EUA y M&eacute;xico es una de
	naciones hermanas, en la que el intercambio de informaci&oacute;n es bilateral
	en beneficio de ambas. Se considera que contar con la informaci&oacute;n sobre
	el tipo de apoyos y el tipo de organizaciones que los reciben ayudar&iacute;a
	a transparentar las fuentes de financiamiento y los objetivos para los
	que se est&aacute;n dirigiendo los recursos de la agencia.</p>

	
<p>Por ello se estima pertinente solicitar a la Secretar&iacute;a de
	Relaciones Exteriores su intervenci&oacute;n a efecto de contar con la
	informaci&oacute;n relativa al apoyo econ&oacute;mico que la Agencia de Estados
	Unidos para el Desarrollo Internacional otorga a las organizaciones no
	gubernamentales en M&eacute;xico. En particular, considerando lo siguiente:
	<span class="Negritas">a) </span> Tipo de programas y el monto bajo los cuales se brinda dicha
	cooperaci&oacute;n; <span class="Negritas">b) </span> Qu&eacute; organizaciones o instituciones son
	susceptibles de recibir este apoyo; <span class="Negritas">c) </span> El proceso por seguir
	para solicitarlo y recibirlo; y <span class="Negritas">d) </span> La ayuda que USAID otorg&oacute; a
	las ONG en M&eacute;xico durante el periodo 2018-2019.</p>

	
<p>Por todo lo expuesto se somete a consideraci&oacute;n de esta soberan&iacute;a la
	siguiente proposici&oacute;n con</p>

	
<p class="Centrar">Punto de Acuerdo</p>

	
<p>
<span class="Negritas">&Uacute;nico.</span>  La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n
	exhorta respetuosamente a la Secretar&iacute;a de Relaciones Exteriores a
	hacer p&uacute;blicos los datos relativos al apoyo econ&oacute;mico que la Agencia de
	Estados Unidos para el Desarrollo Internacional otorga a las
	organizaciones no gubernamentales en M&eacute;xico. La difusi&oacute;n de los datos
	debe considerar, pero no limitarse a</p>

	
<p class="Sangria">
<span class="Negritas">a)</span>  Tipo de programas y el monto bajo los
	cuales se brinda dicha cooperaci&oacute;n;</p>

	
<p class="Sangria">
<span class="Negritas">b)</span>  Qu&eacute; organizaciones/instituciones son
	susceptibles de recibir este apoyo;</p>

	
<p class="Sangria">
<span class="Negritas">c)</span>  El proceso a seguir para solicitarlo y
	recibirlo; y</p>

	
<p class="Sangria">
<span class="Negritas">d)</span>  La ayuda que USAID otorg&oacute; a las ONG en
	M&eacute;xico durante el periodo 2018-2019.</p>

	
<p class="Firmas">
<span class="Negritas">Notas</span> 
</p>

	
<p class="Firmas">1 Congreso de Estados Unidos, &#147;Foreign Assistance Act
	of 1961, part I, chapter 1, section 101&#148;.</p>

	
<p class="Firmas">2 USAID, &#147;USAID today&#148;,
	https://www.usaid.gov/who-we-are/usaid-history</p>

	
<p class="Firmas">3 &Iacute;dem.</p>

	
<p class="Firmas">4 USAID, &#147;Country at a glance:
M&eacute;xico&#148;,
<br/>
https://explorer.usaid.gov/cd/MEX</p>

	
<p class="Derecha">Dado en el sal&oacute;n de sesiones de la C&aacute;mara de
	Diputados, a 18 de septiembre de 2019.</p>

	
<p class="Atentamente">Diputada Julieta Garc&iacute;a Zepeda (r&uacute;brica)</p>

	
<p></p>

    
<div class="BrincoS"></div>
    
<a name="Proposicion8"></a>
      
<p class="Versales">
	Con punto de acuerdo, a fin de exhortar al Ejecutivo federal y la SSPC
	a establecer una estrategia conjunta para disminuir la violencia y la
	inseguridad en Tamaulipas, a cargo de la diputada Nohem&iacute; Alem&aacute;n
	Hern&aacute;ndez, del Grupo Parlamentario del PAN
      </p>

	
<p>La suscrita, diputada Nohem&iacute; Alem&aacute;n Hern&aacute;ndez, integrante del Grupo
	Parlamentario del Partido Acci&oacute;n Nacional de la LXIV Legislatura de la
	honorable C&aacute;mara de Diputados, con fundamento en lo dispuesto en el
	numeral 1, fracci&oacute;n I, del art&iacute;culo 6; numerales 1, fracci&oacute;n II, y 2,
	del art&iacute;culo 79; numeral 1, fracci&oacute;n II, y numeral 2, del Reglamento de
	la C&aacute;mara de Diputados, someto a consideraci&oacute;n de esta asamblea la
	siguiente proposici&oacute;n con punto de acuerdo, conforme a las
	siguientes:</p>

	
<p class="Centrar">Consideraciones</p>

	
<p>La principal funci&oacute;n de cualquier Estado moderno es salvaguardar la
	integridad de la poblaci&oacute;n, es decir, la seguridad de sus habitantes.
	Esto se logra con instituciones que generen condiciones id&oacute;neas para
	vivir en paz; en un entorno donde los miembros de la sociedad se
	sientan protegidos y puedan realizar sus actividades cotidianas sin
	amenazas a su vida, su libertad o sus posesiones. </p>

	
<p>No obstante, en Tamaulipas en los &uacute;ltimos d&iacute;as, se han revelado
	s&iacute;ntomas de violencia, tales como la irrupci&oacute;n de ciertas
	organizaciones y la preocupante situaci&oacute;n de los migrantes en la
	frontera, por lo que requiere atenci&oacute;n prioritaria de la Federaci&oacute;n;
	los delitos que se presentan en diversos sectores de Tampico, Madero y
	Altamira se deben a la falta de m&aacute;s elementos policiales, lo que se
	asocia al despliegue de la PA a la frontera del estado, donde en este
	momento la seguridad es prioridad.<span class="Negritas"><span class="Superscript">i</span></span> 
</p>

	
<p>Asimismo, <span class="Negritas">el coordinador de la mesa de seguridad en el sur de
	Tamaulipas, Jaime Square Wilburn</span> , destac&oacute; que contin&uacute;a insistiendo
	en coordinaci&oacute;n del gobierno municipal y estatal para incrementar el
	n&uacute;mero de polic&iacute;as, manifestando que:<span class="Negritas"><span class="Superscript">ii</span></span> 
</p>

	
<p class="Sangria">&#147;Nunca va a ser suficiente el n&uacute;mero de polic&iacute;as,
	pero lo que ahorita requerimos son m&aacute;s patrullas para poder cubrir m&aacute;s
	colonias de la zona conurbada, actualmente tenemos un promedio de
	cuatrocientos polic&iacute;as, pero s&iacute; se requieren unas cincuenta patrullas
	que est&eacute;n operando en esta regi&oacute;n&#148;.</p>

	
<p>Del mismo modo, Julio C&eacute;sar Almanza Armas, vicepresidente de la
	Confederaci&oacute;n Nacional de C&aacute;maras de Comercio de la Rep&uacute;blica Mexicana
	en la Zona Noreste (Concanaco/Servytur), solicit&oacute; al gobierno federal y
	al presidente Andr&eacute;s Manuel L&oacute;pez Obrador, mantener la colaboraci&oacute;n y
	coordinaci&oacute;n con las autoridades estatales en materia de
	seguridad.<span class="Negritas"><span class="Superscript">iii</span></span> 
</p>

	
<p>El vicepresidente de la Confederaci&oacute;n de C&aacute;maras Nacionales de
	Comercio, Servicios y Turismo (Concanaco) reconoci&oacute; que Tamaulipas ha
	dado grandes pasos en materia de seguridad, en la b&uacute;squeda de regresar
	la paz, el orden y la tranquilidad. Destac&oacute; que se ha dotado a la
	polic&iacute;a estatal con m&aacute;s equipo y elementos, adem&aacute;s de incrementar la
	vigilancia carretera y sobre todo, se ha actuado con firmeza para hacer
	frente a los delincuentes.<span class="Negritas"><span class="Superscript">iv</span></span> 
</p>

	
<p>Prueba de la confianza que se ha generado en Tamaulipas, es la
	inversi&oacute;n nacional y extranjera que sigue llegando de manera hist&oacute;rica
	con la consecuente generaci&oacute;n de empleo y todo ello en gran medida
	gracias a la recuperaci&oacute;n en materia de seguridad, rengl&oacute;n en el que es
	evidente que el estado no elude su responsabilidad y es importante
	mantener la participaci&oacute;n de la Federaci&oacute;n. Por lo que, reiter&oacute; su
	llamado a la Federaci&oacute;n para que mantenga, aliente y refuerce el
	trabajo conjunto en materia de seguridad, pues combatir a la
	delincuencia organizada es tarea principalmente de la
	Federaci&oacute;n.<span class="Negritas"><span class="Superscript">v</span></span> 
</p>

	
<p>Asimismo, de acuerdo con informaci&oacute;n del Centro de Investigaci&oacute;n
	Econ&oacute;mica y Presupuestaria, AC (CIEP), y el Observatorio Nacional
	Ciudadano se advierte que M&eacute;xico destina apenas 1 por ciento del PIB al
	gasto en seguridad y &eacute;ste presenta disminuciones, lo cual hace m&aacute;s
	dif&iacute;cil combatir cr&iacute;menes como secuestro y
	extorsi&oacute;n.<span class="Negritas"><span class="Superscript">vi</span></span> 
</p>

	
<p>Es entonces, que el gasto en seguridad del gobierno alcanza apenas
	0.96 por ciento del PIB y presenta un recorte de 14.3 por ciento en
	comparaci&oacute;n a los recursos destinados en 2018. En este contexto, el
	CIEP y el Observatorio Nacional Ciudadano advierten que ser&aacute; dif&iacute;cil
	para las autoridades federales y locales contener la escalada de
	violencia que enfrenta el pa&iacute;s.<span class="Negritas"><span class="Superscript">vii</span></span> 
</p>

	
<p>Del mismo modo, en el informe <span class="Negritas"><span class="Italicas">Gasto p&uacute;blico en seguridad, una
	mirada a la ruta de los recursos </span> </span> explica que el gobierno
	federal no ha tenido una estrategia clara para lograr proveer de
	seguridad a la sociedad. Aunque el problema no es nuevo: el gasto en
	seguridad p&uacute;blica ha sido de 1 por ciento del PIB, en promedio, del a&ntilde;o
	2008 a 2019.<span class="Negritas"><span class="Superscript">viii</span></span> 
</p>

	
<p>Por lo que, en este sentido, de acuerdo con las recientes reformas
	en materia de seguridad y la creaci&oacute;n de la Guardia Nacional, de
	acuerdo con el art&iacute;culo 5 de la Ley de la Guardia Nacional, se
	establece que su objeto es realizar la funci&oacute;n de seguridad p&uacute;blica a
	cargo de la Federaci&oacute;n y, en su caso, conforme a los convenios que para
	tal efecto se celebren, colaborar temporalmente en las tareas de
	seguridad p&uacute;blica que corresponden a las entidades federativas o
	municipios.</p>

	
<p>Es entonces, que, como bien lo menciona el gobernador de Tamaulipas,
	en materia de seguridad, la Federaci&oacute;n y los estados deben trabajar de
	forma coordinada, en un entorno de confianza y de di&aacute;logo permite,
	sobre todo, mejorar la toma de decisiones estrat&eacute;gicas y operativas con
	el firme prop&oacute;sito de aumentar la capacidad y velocidad de reacci&oacute;n de
	nuestros respectivos cuerpos de seguridad. Identificar, prevenir y
	actuar con diligencia frente a cualquier intento de las organizaciones
	criminales de da&ntilde;ar a nuestra sociedad. </p>

	
<p>Por lo que, la Secretar&iacute;a de Seguridad y Protecci&oacute;n Ciudadana
	(denominaci&oacute;n correcta de esa dependencia), en cumplimiento de sus
	atribuciones establecidas en la Ley Org&aacute;nica de la Administraci&oacute;n
	P&uacute;blica Federal, apoye y se coordine con las autoridades del estado de
	Tamaulipas y se atienda debidamente el tema de inseguridad.</p>

	
<p>Por otra parte, se considera que es importante se refuerce la
	asignaci&oacute;n de elementos de la Guardia Nacional en Tamaulipas, dicha
	instituci&oacute;n de seguridad p&uacute;blica se encuentra adscrita a la Secretar&iacute;a
	de Seguridad y Protecci&oacute;n Ciudadana. </p>

	
<p>Por lo que, en el presente punto de acuerdo, y como legisladora por
	el estado de Tamaulipas, exhorto al gobierno federal para que cumpla su
	deber de trabajar hermanado con los gobernadores de los estados que
	conforman el pa&iacute;s, permitiendo dar mayor seguridad a los
	ciudadanos.</p>

	
<p>Por las consideraciones anteriormente expuestas y fundadas, someto
	respetuosamente a la consideraci&oacute;n de esta honorable asamblea para
	pedir la solidaridad de ustedes y lograr establecer una estrategia
	conjunta para terminar con la violencia y la inseguridad en el estado
	de Tamaulipas, por lo que me permito proponer, el siguiente:</p>

	
<p class="Centrar">Punto de Acuerdo</p>

	
<p>
<span class="Negritas">&Uacute;nico.</span>  La C&aacute;mara de Diputados del honorable Congreso de la
	Uni&oacute;n exhorta respetuosamente al Ejecutivo federal y a la Secretar&iacute;a de
	Seguridad y Protecci&oacute;n Ciudadana para establecer una estrategia
	conjunta con el gobierno del estado de Tamaulipas y, de manera
	coordinada, revisen y refuercen las acciones enfocadas al dise&ntilde;o e
	implementaci&oacute;n de una estrategia en materia de seguridad, que permita
	reforzar y garantizar la seguridad p&uacute;blica de esa entidad
	federativa.</p>

	
<p class="Firmas">
<span class="Negritas">Notas</span> 
</p>

	
<p class="Firmas">i Milenio Digital, Inseguridad en frontera distrae
	reforzamiento, Tamaulipas / 02.09.2019 22:30:43,
	https://www.milenio.com/policia/inseguridad-frontera-tamaulipas-distrae
	-reforzamiento-sur</p>

	
<p class="Firmas">ii Milenio Digital, Inseguridad en frontera distrae
	reforzamiento, Tamaulipas / 02.09.2019 22:30:43,
	https://www.milenio.com/policia/inseguridad-frontera-tamaulipas-distrae
	-reforzamiento-sur</p>

	
<p class="Firmas">iii Aguilar, Roberto, Corresponsal, Pide Concanaco a
	gobierno federal mantener coordinaci&oacute;n de seguridad en Tamaulipas, El
	Universal, Compa&ntilde;&iacute;a Period&iacute;stica Nacional, 3/9/2019, consultado por
	&uacute;ltima vez en
	https://www.eluniversal.com.mx/estados/piden-gobierno-federal-mantener-
	coordinacion-de-seguridad-en-tamaulipas</p>

	
<p class="Firmas">iv Ib&iacute;dem. </p>

	
<p class="Firmas">v Aguilar, Roberto, Corresponsal, Pide Concanaco a
	gobierno federal mantener coordinaci&oacute;n de seguridad en Tamaulipas, El
	Universal, Compa&ntilde;&iacute;a Period&iacute;stica Nacional, 3/9/2019, consultado por
	&uacute;ltima vez en
	https://www.eluniversal.com.mx/estados/piden-gobierno-federal-mantener-
	coordinacion-de-seguridad-en-tamaulipas</p>

	
<p class="Firmas">vi Viridiana Mendoza Escamilla, M&eacute;xico: aumentan los
	cr&iacute;menes y disminuye el gasto en seguridad, Forbes M&eacute;xico, junio 11,
	2019 @ 12:39 pm, consultado en fecha 03 de septiembre de 2019, en
	https://www.forbes.com.mx/mexico-aumentan-los-crimenes-y-disminuye-el-g
	asto-en-seguridad/</p>

	
<p class="Firmas">vii Ib&iacute;dem.</p>

	
<p class="Firmas">viii Ib&iacute;dem.</p>

	
<p class="Derecha">Palacio Legislativo de San L&aacute;zaro, a los 18 d&iacute;as de
	septiembre de 2019.</p>

	
<p class="Atentamente">Diputada Nohem&iacute; Alem&aacute;n Hern&aacute;ndez (r&uacute;brica)</p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

    
<div class="BrincoS"></div>
    
<a name="Proposicion9"></a>
      
<p class="Versales">
	Con punto de acuerdo, a fin de exhortar a la SSPC a actualizar
	peri&oacute;dicamente el total de personas privadas de la libertad en el
	sistema penitenciario federal y hacer del conocimiento p&uacute;blico las
	acciones llevadas a cabo para que sean sujetos de un programa efectivo
	de reinserci&oacute;n social, suscrita por integrantes del Grupo Parlamentario
	del PRI
      </p>

	
<p>Los que suscriben, diputados y diputadas integrantes del Grupo
	Parlamentario del Partido Revolucionario Institucional en la LXIV
	Legislatura, con fundamento en los art&iacute;culos 6, numeral 1, fracci&oacute;n I,
	y 79, numeral 2, fracci&oacute;n II, y dem&aacute;s aplicables del Reglamento de la
	C&aacute;mara de Diputados, someten a consideraci&oacute;n de la honorable asamblea
	la presente proposici&oacute;n con punto de acuerdo, al tenor de las
	siguientes</p>

	
<p class="Centrar">Consideraciones </p>

	
<p>El sistema penitenciario est&aacute; regulado por el art&iacute;culo 18 de la
	Constituci&oacute;n<span class="Negritas"><span class="Superscript">1</span></span>  Pol&iacute;tica de los Estados Unidos
	Mexicanos, dispone que se organizar&aacute; sobre la base del respeto a los
	derechos humanos, del trabajo, la capacitaci&oacute;n para el mismo, la
	educaci&oacute;n, la salud y el deporte como medios para lograr la reinserci&oacute;n
	del sentenciado a la sociedad y procurar que no vuelva a delinquir,
	observando los beneficios que para &eacute;l prev&eacute; la ley. Agrega que las
	mujeres compurgar&aacute;n sus penas en lugares separados de los destinados a
	los hombres para tal efecto.</p>

	
<p>Por definici&oacute;n legal, el sistema penitenciario es el conjunto de
	normas jur&iacute;dicas y de instituciones del Estado que tienen por objeto la
	supervisi&oacute;n de la prisi&oacute;n preventiva y la ejecuci&oacute;n de sanciones
	penales, as&iacute; como de las medidas de seguridad derivadas de una
	sentencia, el cual est&aacute; organizado sobre la base del respeto de los
	derechos humanos, del trabajo, la capacitaci&oacute;n para el mismo, la
	educaci&oacute;n, la salud y el deporte como medios para lograr la reinserci&oacute;n
	de la persona sentenciada a la sociedad y procurar que no vuelva a
	delinquir.</p>

	
<p>Actualmente existen 304 centros penitenciarios (cuatro menos, por
	los que se desincorporaron e las Islas Mar&iacute;as)<span class="Negritas"><span class="Superscript">2</span></span>  que
	tienen condiciones complejas compartidas como:</p>

	
<p class="Sangria">&#149; El fen&oacute;meno del auto-gobierno (control de las
	mafias).</p>

	
<p class="Sangria">&#149; Hacinamiento.</p>

	
<p class="Sangria">&#149; D&eacute;ficit de apoyo t&eacute;cnico para alcanzar el
	beneficio de pre-liberaci&oacute;n.</p>

	
<p class="Sangria">&#149; Ausencia de est&aacute;ndares homologados para su
	evaluaci&oacute;n integral.</p>

	
<p class="Sangria">&#149; D&eacute;ficit de homologaci&oacute;n en los diversos protocolos
	de actuaci&oacute;n (urgencia m&eacute;dica, ri&ntilde;a, incendio, falla el&eacute;ctrica,
	vigilancia perimetral, apoyo m&eacute;dico con perspectiva de g&eacute;nero etc.)</p>

	
<p class="Sangria">&#149; Calidad de vida al interior.</p>

	
<p>Agregado a lo anterior existe un problema primigenio que es conocer
	con certeza la poblaci&oacute;n total de las personas privadas de la libertad
	en los centros federales y estatales, con el objetivo de establecer
	par&aacute;metros de actuaci&oacute;n. </p>

	
<p>Estas inquietudes derivan de las imprecisiones previstas en el
	Primer Informe<span class="Negritas"><span class="Superscript">3</span></span>  de Gobierno del Poder Ejecutivo
	Federal, en donde se reporta que entre el 1 de diciembre de 2018 y el
	30 de junio del presente a&ntilde;o:</p>

	
<p class="Sangria">1. Se registraron 29,827 personas privadas de la
	libertad, con lo que se alcanz&oacute; un total de 1&acute;963,762 personas
	registradas.</p>

	
<p class="Sangria">2. Se ejecutaron 1,721 operativos de revisi&oacute;n al
	interior de los Centros Federales de Readaptaci&oacute;n Social (CEFERESOS)
	los cuales se han vuelto permanentes en favor de la seguridad
	penitenciaria.</p>

	
<p>Sobre el numeral 1 no queda claro de d&oacute;nde aparecen de manera
	inusual casi 10 mil personas privadas de la libertad (PPL) m&aacute;s que lo
	registrado en los &uacute;ltimos tres informes de labores de la Secretar&iacute;a de
	Gobernaci&oacute;n en los a&ntilde;os 2016, 2017 y 2018 y que lo reportado por el
	Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a (INEGI) en el Censo
	Nacional del Sistema Penitenciario 2018, tal como se observa a
	continuaci&oacute;n:</p>

	
<p></p>

<img SRC="/Gaceta/64/2019/sep/img71-20190912-VII.png" height="261" width="320"></img>


	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p> 
</p>

	
<p>Aunado a la discrepancia anterior y que no contiene una explicaci&oacute;n
	en el Primer Informe de Gobierno del actual presidente de M&eacute;xico, se
	observa que tampoco hay congruencia del informe escrito con las cifras
	reveladas en el Anexo, tal como se observa a continuaci&oacute;n:</p>

	
<p></p>
<img SRC="/Gaceta/64/2019/sep/img72-20190912-VII.png" height="286" width="812"></img>
	
<p></p>

	
<p></p>

	
<p> 
</p>

	
<p>Aclarar lo anterior para partir de un diagn&oacute;stico com&uacute;n es
	fundamental, solo as&iacute; se entender&aacute;n los par&aacute;metros que se usar&aacute;n para
	la &#147;Recuperaci&oacute;n y Dignificaci&oacute;n de las c&aacute;rceles&#148; contemplado tambi&eacute;n
	en el Plan Nacional de Paz y Seguridad 2018-2024.</p>

	
<p>La dignificaci&oacute;n de las c&aacute;rceles en M&eacute;xico requiere abordar muchos
	temas, no solo aquellos relativos a indultos o revisi&oacute;n de personas
	privadas de la libertad sin sentencia firme, implica revisar de manera
	especial las condiciones de las mujeres internas en las diez
	instituciones carcelarias bajo jurisdicci&oacute;n estatal y en Centro Federal
	Femenil &#147;Noroeste&#148; de Tepic, Nayarit.</p>

	
<p>Es fundamental conocer cu&aacute;ntas mujeres privadas de la libertad hay,
	su edad, el estatus de su sentencia, si son de origen ind&iacute;gena, las
	acciones y planes para fomentar la igualdad de trato digno entre
	mujeres y hombres, las condiciones generales y especiales de salud, as&iacute;
	como instalaciones adecuadas para la permanencia de ni&ntilde;as y ni&ntilde;os en
	las c&aacute;rceles que acompa&ntilde;an a sus madres durante su reclusi&oacute;n, ya sea
	porque prefieren tenerlos a su lado o porque carecen de familiares que
	puedan hacerse cargo de ellos y, en general, todo aquello encaminado a
	su exitosa reincorporaci&oacute;n social. </p>

	
<p>En virtud de lo anteriormente expuesto y fundado, las suscritas
	sometemos a consideraci&oacute;n del pleno los siguientes</p>

	
<p class="Centrar">Puntos de Acuerdo</p>

	
<p>
<span class="Negritas">Primero. </span> La C&aacute;mara de Diputados del honorable Congreso de la
	Uni&oacute;n exhorta al titular de la Secretar&iacute;a de Seguridad y Protecci&oacute;n
	Ciudadana, para que actualice peri&oacute;dicamente el total de personas
	(mujeres y hombres) privadas de la libertad en el sistema penitenciario
	federal, y haga de conocimiento p&uacute;blico las acciones que lleva a cabo
	para que las y los internos sean sujetos de un programa efectivo de
	reinserci&oacute;n social y las acciones dirigidas para que las y los internos
	reciban asesor&iacute;a t&eacute;cnica profesional con el objetivo de alcanzar los
	beneficios de la libertad anticipada.</p>

	
<p>
<span class="Negritas">Segundo.</span>  La C&aacute;mara de Diputados del honorable Congreso de la
	Uni&oacute;n exhorta al titular de la Secretar&iacute;a de Seguridad y Protecci&oacute;n
	Ciudadana, para que haga de conocimiento p&uacute;blico los acuerdos de la
	&uacute;ltima reuni&oacute;n del Consejo Consultivo de la Conferencia Nacional del
	Sistema Penitenciario, relativos a la agenda penitenciaria de la actual
	administraci&oacute;n.</p>

	
<p class="Firmas">
<span class="Negritas">Notas</span> 
</p>

	
<p class="Firmas">1 Consultado en:
<br/>
http://www.diputados.gob.mx/LeyesBiblio/pdf/1_090819.pdf
	</p>

	
<p class="Firmas">2 Decreto de Desincorporaci&oacute;n, publicado en el DOF el
	08/03/2019.
<br/>
Consultado en:
	https://www.dof.gob.mx/nota_detalle.php?codigo=5552278&amp;fecha=08/03/
	2019</p>

	
<p class="Firmas">3 Primer Informe de Gobierno 2018-2019. Consultado
	en: https://www.gob.mx/primerinforme</p>

	
<p>Dado en el sal&oacute;n de sesiones del Palacio Legislativo de San L&aacute;zaro,
	sede de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, al d&iacute;a 18 de
	septiembre de 2019.</p>

	
<p class="Atentamente">(R&uacute;brica)</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

    
<div class="BrincoS"></div>
    
<a name="Proposicion10"></a>
      
<p class="Versales">
	Con punto de acuerdo, a fin de exhortar a la Ssa a procurar &#150;mediante
	campa&ntilde;as informativas y dem&aacute;s acciones&#150; medidas para prevenir el
	suicidio en M&eacute;xico, a cargo de la diputada Elba Lorena Torres D&iacute;az, del
	Grupo Parlamentario del PES
      </p>

	
<p>En 1986, la Organizaci&oacute;n Mundial de la Salud
	(OMS)<span class="Negritas"><span class="Superscript">1</span></span>  dio a conocer la definici&oacute;n de suicidio, como:
	aquel acto que se concibe intencionadamente iniciado y realizado por
	una persona en el pleno conocimiento o previsi&oacute;n de su desenlace
	tr&aacute;gico; en otras palabras y de manera concreta el suicidio es el acto
	por el que una persona decide matarse deliberadamente.</p>

	
<p>A su vez, datos de la OMS estiman que aproximadamente m&aacute;s de 800 mil
	personas (una cada 40 segundos) de 15 a 29 a&ntilde;os mueren al a&ntilde;o en el
	mundo por medio de la auto privaci&oacute;n de la vida; de la misma forma
	consideran que por cada persona adulta que se suicid&oacute;, posiblemente
	existieron m&aacute;s de 20 personas que lo intentaron, por lo que la OMS
	considera que el tema del suicidio es una cuesti&oacute;n de salud p&uacute;blica y
	deber&aacute; ser una obligaci&oacute;n el ser atendida por el
	Estado.<span class="Negritas"><span class="Superscript">2</span></span> 
</p>

	
<p>De forma global, el fen&oacute;meno social del suicidio es considerado como
	un indicador directo de la salud mental de las personas, y es causado
	por distintos factores de riesgo, tanto biol&oacute;gicos como psicol&oacute;gicos,
	sociales y econ&oacute;micos. El suicidio repercute de forma frecuente en
	aquellas poblaciones marginadas, situaci&oacute;n de vulnerabilidad o en
	aquellas que han sufrido alg&uacute;n tipo de discriminaci&oacute;n por parte de la
	sociedad, esto es debido a que carecen de mecanismos p&uacute;blicos que
	puedan atender de forma temprana, el tratamiento y apoyo necesario para
	su prevenci&oacute;n.</p>

	
<p>As&iacute; mismo fuentes de la OMS dan a conocer que, durante los &uacute;ltimos
	45 a&ntilde;os, los &iacute;ndices de suicidio han aumentado dr&aacute;sticamente hasta en
	un 60 por ciento a nivel global y, por consecuencia, el suicidio se ha
	colocado en una de las primeras causas por las que muere una persona de
	los 15 a los 44 a&ntilde;os, as&iacute; como la segunda causa en el grupo de personas
	de 10 a 24 a&ntilde;os, esto sin estimar aquellas tentativas que no lograron
	su consumaci&oacute;n.<span class="Negritas"><span class="Superscript">3</span></span>  
</p>

	
<p>La OMS ha manifestado que los trastornos mentales (especialmente la
	depresi&oacute;n y los trastornos por consumo de alcohol) son un importante
	factor de riesgo de suicidio en Europa y Am&eacute;rica del Norte, al igual
	que en los pa&iacute;ses asi&aacute;ticos; sin embargo, tiene especial importancia la
	conducta impulsiva de cada persona que lo comete, igual podemos agregar
	que situaciones como el consumo de sustancias toxicas, violencia
	intrafamiliar, el desempleo, deudas, depresi&oacute;n o alguna otra situaci&oacute;n
	que cause incomodidad f&iacute;sica y/o mental en la vida de la persona,
	tiende a ser una causa de gran influencia para realizar la auto
	privaci&oacute;n de la vida.</p>

	
<p>De lo anterior, podemos desprender que la tendencia del fen&oacute;meno
	social de la tentativa y consumaci&oacute;n del suicidio ha ido en aumento, y
	en el caso de M&eacute;xico no ha sido la excepci&oacute;n. </p>

	
<p></p>
<img SRC="/Gaceta/64/2019/sep/img73-20190912-VII.png" height="300" width="558"></img>
	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p>En la anterior grafica podemos visualizar que los casos de suicidio
	en M&eacute;xico avanzaron de 4.3 en el 2010 a 5.2 en el a&ntilde;o del 2015 por cada
	100 mil habitantes.</p>

	
<p>De acuerdo con las estad&iacute;sticas de mortalidad publicadas por el
	Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a (Inegi), durante 2015, en
	el pa&iacute;s se registraron 6 mil 285 suicidios, esto representa una tasa de
	5.2 fallecidos por cada 100 mil habitantes.<span class="Negritas"><span class="Superscript">4</span></span> 
</p>

	
<p>Las entidades Chihuahua, Aguascalientes, Quintana Roo y Campeche
	ocupan los primeros lugares de suicidio reportados a nivel nacional. En
	tanto que Guerrero presenta el menor n&uacute;mero de datos registrados.</p>

	
<p>Otro punto a destacar del mismo estudio realizado por el Inegi, es
	que las muertes por lesiones auto infligidas son m&aacute;s comunes en hombres
	que en mujeres, derivado a que, del total de los fallecidos por esta
	causa, 80.1 por ciento eran hombres y 19.9 por ciento mujeres,
	representando para ellos una taza de 8.5 por cada 100 mil hombres y de
	2.0 por cada 100 mil mujeres.</p>

	
<p>El suicidio en adolescentes y j&oacute;venes es una realidad cada vez m&aacute;s
	latente en el pa&iacute;s, ya que en 2015 se registr&oacute; una tasa de 8.2
	suicidios por cada 100 mil habitantes (en un rango de edad de 15 a 29
	a&ntilde;os), lo que hace un total de 2 mil 599 muertes en j&oacute;venes causadas
	por lesiones auto infligidas. </p>

	
<p>Relativo a esto, 8 de cada 10 suicidios se cometieron en una
	vivienda particular, donde tambi&eacute;n destacan m&eacute;todos empleados para
	consumar el suicidio como lo son el ahorcamiento, estrangulamiento, as&iacute;
	como la sofocaci&oacute;n que la persona se auto realiza. </p>

	
<p>La siguiente grafica muestra los m&eacute;todos m&aacute;s empleados en hombres y
	mujeres para ejecutar el acto del suicidio, en M&eacute;xico.</p>

	
<p></p>
<img SRC="/Gaceta/64/2019/sep/img74-20190912-VII.png" height="242" width="542"></img>
	
<p></p>

	
<p></p>

	
<p></p>

	
<p>Es prioritario atender el hecho de que una persona se quite la vida
	por s&iacute; misma, y por eso es necesario poder atender la ra&iacute;z directa de
	esta problem&aacute;tica, si bien no pueden prevenirse todos los suicidios que
	se efect&uacute;an consuetudinariamente, se puede lograr a trav&eacute;s de diversos
	mecanismos una disminuci&oacute;n de los mismos; durante el foro en
	conmemoraci&oacute;n del D&iacute;a Mundial para la Prevenci&oacute;n del
	Suicidio,<span class="Negritas"><span class="Superscript">5</span></span>  la OMS se ha dado a la tarea de se&ntilde;alar
	diversas estrategias para prevenir y combatir los suicidios. Por
	mencionar algunas destacan:<span class="Negritas"><span class="Superscript">6</span></span>  
</p>

	
<p class="Sangria">-Reducir el acceso a los medios para suicidarse
	(pesticidas, medicamentos, armas de fuego, etc&eacute;tera);</p>

	
<p class="Sangria">-Tratar a las personas con trastornos mentales, y en
	particular a quienes padecen depresi&oacute;n, alcoholismo o
	esquizofrenia;</p>

	
<p class="Sangria">-Seguimiento de los pacientes que han cometido
	intentos de suicidio;</p>

	
<p class="Sangria">-Fomentar un tratamiento responsable del tema en los
	medios de comunicaci&oacute;n;</p>

	
<p class="Sangria">-Formar a los profesionales de la atenci&oacute;n de la
	salud primaria.</p>

	
<p>Las acciones a considerar para prevenir el suicidio no son cosa
	sencilla, se requiere coordinaci&oacute;n y colaboraci&oacute;n de la sociedad, as&iacute;
	como apoyo del sector p&uacute;blico, especialmente el sector salud, donde,
	por medio de este, el Estado podr&aacute; realizar diversas estrategias para
	combatir este fen&oacute;meno estos esfuerzos deben ser firmes e &iacute;ntegro
	porque ning&uacute;n abordaje singular es suficiente para una cuesti&oacute;n tan
	compleja como la del suicidio.</p>

	
<p>El sector salud es el indicado en poder atender esta problem&aacute;tica
	social que como mencionamos anteriormente ha tenido gran auge en los
	&uacute;ltimos a&ntilde;os, por lo que podr&aacute; encargase de implementar las diferentes
	acciones, mecanismos, estrategias y dem&aacute;s, a trav&eacute;s de la Secretar&iacute;a de
	la Salud, la cual est&aacute; totalmente facultada para instaurar las medidas
	que prevengan los suicidios.</p>

	
<p>Por mencionar alguna de las facultades que posee la Secretar&iacute;a de
	Salud, tenemos lo siguiente:</p>

	
<p class="Sangria">
<span class="Negritas">Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica
	Federal</span> 
</p>

	
<p class="Sangria">
<span class="Negritas">Art&iacute;culo 39.</span>  A la Secretar&iacute;a de Salud
	corresponde el despacho de los siguientes asuntos: </p>

	
<p class="Sangria">I. <span class="Negritas">Elaborar y conducir la pol&iacute;tica nacional en
	materia de asistencia social, servicios m&eacute;dicos, </span> servicios m&eacute;dicos
	gratuitos universales y salubridad general, con excepci&oacute;n de lo
	relativo al saneamiento del ambiente; <span class="Negritas">y coordinar los programas de
	servicios a la salud de la Administraci&oacute;n P&uacute;blica Federal, as&iacute; como los
	agrupamientos por funciones y programas afines que, en su caso, se
	determinen; </span> 
</p>

	
<p class="Sangria">Asimismo, y en el mismo sentido, la Ley General de
	la Salud establece:</p>

	
<p class="Sangria">
<span class="Negritas">Art&iacute;culo 6o.</span>  El Sistema Nacional de Salud
	tiene los siguientes objetivos: </p>

	
<p class="Sangria">I. <span class="Negritas">Proporcionar servicios de salud a toda la
	poblaci&oacute;n y mejorar la calidad de los mismos, </span> atendiendo a los
	problemas sanitarios prioritarios y a los factores que condicionen y
	causen da&ntilde;os a la salud, con especial inter&eacute;s en la promoci&oacute;n,
	<span class="Negritas">implementaci&oacute;n e impulso de acciones de atenci&oacute;n integrada de
	car&aacute;cter preventivo, acorde con la edad, sexo y factores de riesgo de
	las personas;</span>  
</p>

	
<p>Se puede concluir que, previniendo este tipo de conductas que
	conlleva a la muerte de una persona por s&iacute; misma, el Estado estar&aacute;
	garantizando el derecho a la salud, mismo que es un derecho humano y
	prioritario para el Estado, garantizando que la integridad f&iacute;sica,
	emocional, psicol&oacute;gica y social de la persona se encuentre en &oacute;ptimas
	condiciones para poder conllevar un adecuado desarrollo de su
	personalidad, a lo que el m&aacute;ximo &oacute;rgano impartidor de justicia en
	M&eacute;xico (Suprema Corte de Justicia de la Naci&oacute;n) establece el siguiente
	criterio:</p>

	
<p class="Sangria">
<span class="Negritas">Derecho a la protecci&oacute;n de la salud. Dimensiones
	individual y social.</span> <span class="Negritas"><span class="Superscript">7</span></span> 
</p>

	
<p class="Sangria">
<span class="Negritas">La protecci&oacute;n de la salud es un objetivo que el
	Estado puede perseguir leg&iacute;timamente,</span>  toda vez que se trata de un
	<span class="Negritas">derecho fundamental reconocido en el art&iacute;culo 4o.
	constitucional,</span>  en el cual se establece expresamente que toda
	persona tiene derecho a la protecci&oacute;n de la salud. Al respecto, no hay
	que perder de vista que este derecho tiene una proyecci&oacute;n tanto
	individual o personal, como una p&uacute;blica o social. Respecto a la
	protecci&oacute;n a la salud de las personas en lo individual, el derecho a la
	salud se traduce en la obtenci&oacute;n de un determinado <span class="Negritas">bienestar general
	integrado por el estado f&iacute;sico, mental, emocional y social de la
	persona,</span>  del que deriva otro derecho fundamental, consistente en el
	derecho a la integridad f&iacute;sico-psicol&oacute;gica. De ah&iacute; que resulta evidente
	que el Estado tiene un inter&eacute;s constitucional en procurarles a las
	personas en lo individual un adecuado estado de salud y bienestar. Por
	otro lado, la faceta social o p&uacute;blica del derecho a la salud consiste
	en el deber del <span class="Negritas">Estado de atender los problemas de salud que afectan
	a la sociedad en general, as&iacute; como en establecer los mecanismos
	necesarios para que todas las personas tengan acceso a los servicios de
	salud. </span> Lo anterior comprende el deber de emprender las acciones
	necesarias para alcanzar ese fin, tales como el desarrollo de pol&iacute;ticas
	p&uacute;blicas, controles de calidad de los servicios de salud,
	identificaci&oacute;n de los principales problemas que afecten la salud
	p&uacute;blica del conglomerado social, entre otras.</p>

	
<p>Por lo anteriormente expuesto y alusivo al D&iacute;a Mundial de la
	Prevenci&oacute;n del Suicidio, que se celebra el 10 de septiembre de cada
	a&ntilde;o, en la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n nos
	sentimos comprometidos con la salud y el bienestar de las y los
	mexicanos, por ellos esta proposici&oacute;n con punto de acuerdo a fin de que
	la Secretar&iacute;a de Salud sume esfuerzos a fin de atender el problema del
	fen&oacute;meno social del suicidio.</p>

	
<p>De conformidad con lo anteriormente expuesto, me permito someter a
	consideraci&oacute;n de esta honorable asamblea la siguiente proposici&oacute;n con
	</p>

	
<p class="Centrar">Punto de Acuerdo</p>

	
<p>
<span class="Negritas">&Uacute;nico.</span>  La C&aacute;mara De Diputados del honorable Congreso de la
	Uni&oacute;n exhorta respetuosamente a la Secretar&iacute;a de Salud a fin de que
	procure, por medio de campa&ntilde;as de difusi&oacute;n informativa y dem&aacute;s
	acciones, las medidas necesarias para la prevenci&oacute;n del suicidio en
	M&eacute;xico.</p>

	
<p class="Firmas">
<span class="Negritas">Notas</span> 
</p>

	
<p class="Firmas">1
	https://www.who.int/mental_health/suicide-prevention/world_report_2014/
	es/ </p>

	
<p class="Firmas">2 Organizaci&oacute;n Mundial de la Salud (OMS), Salud
	Mental informe &#147;Prevenci&oacute;n del suicidio: un imperativo global&#148;</p>

	
<p class="Firmas">3 Prevenci&oacute;n del suicidio (SUPRE) - salud mental OMS
	disponible en el siguiente sitio web: </p>

	
<p class="Firmas">http://www.who.int/mental_health/prevention/suicide/suic
	ideprevent/es/ </p>

	
<p class="Firmas">4 &#147;Estad&iacute;sticas a prop&oacute;sito del... D&iacute;a Mundial para
	la Prevenci&oacute;n del Suicidio&#148;, datos nacionales, Inegi, 5 10 de
	septiembre de cada a&ntilde;o</p>

	
<p class="Firmas">6 Organizaci&oacute;n Panamericana de la Salud, Organizaci&oacute;n
	Mundial de la Salud, &#147;Foro en conmemoraci&oacute;n del D&iacute;a mundial para la
	Prevenci&oacute;n del Suicidio&#148; disponible en el siguiente sitio web:
	https://www.paho.org/els/index.php?option=com_content&amp;view=article&amp;id=840:foro-conmemoracion-dia-mundial-prevencion-suicidio&amp;Itemi
	d=291 </p>

	
<p class="Firmas">7 Tesis: 1a./J. 8/2019 (10a.) Jurisprudencia
	(Constitucional) D&eacute;cima &eacute;poca </p>

	
<p class="Derecha">Palacio Legislativo de San L&aacute;zaro, 18 de septiembre
	del 2019.</p>

	
<p class="Atentamente">Diputada Elba Lorena Torres D&iacute;az (r&uacute;brica)</p>

	
<p> 
</p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

    
<div class="BrincoS"></div>
    
<a name="Proposicion11"></a>
      
<p class="Versales">
	Con punto de acuerdo, para exhortar al Ejecutivo federal a destituir al
	subdelegado del ISSSTE en Michoac&aacute;n por sus reiteradas declaraciones
	machistas, mis&oacute;ginas y agresivas contra las mujeres, a cargo de la
	diputada Josefina Salazar B&aacute;ez, del Grupo Parlamentario del PAN
      </p>

	
<p>La suscrita, Josefina Salazar B&aacute;ez, diputada federal integrante del
	Grupo Parlamentario del Partido Acci&oacute;n Nacional de la LXIV Legislatura
	del honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en
	el art&iacute;culo 79, numeral 2, fracci&oacute;n II, del Reglamento de la C&aacute;mara de
	Diputados, someto a consideraci&oacute;n la siguiente proposici&oacute;n con punto de
	acuerdo por el que se exhorta respetuosamente al presidente de la
	Rep&uacute;blica, licenciado Andr&eacute;s Manuel L&oacute;pez Obrador, para que destituya
	de inmediato al m&eacute;dico Juan Manuel Mireles Valverde, subdelegado del
	Instituto de Seguridad y Servicios Sociales de los Trabajadores del
	Estado (Issste) en Michoac&aacute;n, por sus reiteradas declaraciones
	machistas, agresivas y mis&oacute;ginas en contra de las mujeres, lo que
	resulta inaceptable y agravante de las actuales condiciones de
	violencia de g&eacute;nero que prevalecen en nuestro pa&iacute;s; con base en los
	siguientes: </p>

	
<p class="Centrar">Considerandos</p>

	
<p>El ex secretario general de las Naciones Unidas, Kofi Annan, dijo
	con mucha raz&oacute;n que: &#147;La violencia contra la mujer es quiz&aacute;s la m&aacute;s
	vergonzosa violaci&oacute;n de los derechos humanos. No conoce l&iacute;mites
	geogr&aacute;ficos, culturales o de riquezas. Mientras contin&uacute;e, no podremos
	afirmar que hemos realmente avanzado hacia la igualdad, el desarrollo y
	la paz.&#148;</p>

	
<p>La violencia contra las mujeres en M&eacute;xico es un inaceptable flagelo
	que se ha manifestado y agudizado de forma hist&oacute;rica, cotidiana y
	terriblemente normalizada en patrones culturales y expresiones verbales
	que refuerzan estereotipos, vejaciones y exclusiones atribuibles
	estrictamente a una cuesti&oacute;n de discriminaci&oacute;n de g&eacute;nero.</p>

	
<p>La violencia es gradual y la que comienza de forma verbal o
	psicol&oacute;gica en muchas ocasiones termina asumiendo su expresi&oacute;n m&aacute;s
	agraviante, es decir, el feminicidio. Seg&uacute;n datos de la Organizaci&oacute;n de
	las Naciones Unidas, recogidos en el documento <span class="Italicas">La alerta de
	violencia de g&eacute;nero como figura de protecci&oacute;n de los derechos humanos
	de las mujeres</span> , de 1985 a 2013 fueron asesinadas m&aacute;s de 44 mil
	mujeres en M&eacute;xico. De acuerdo al reporte <span class="Italicas">Informaci&oacute;n sobre violencia
	contra las mujeres</span> , del secretariado ejecutivo del Sistema Nacional
	de Seguridad P&uacute;blica, se registraron un total de 834 feminicidios en
	nuestro pa&iacute;s, durante el 2018.<span class="Negritas"><span class="Superscript">1</span></span> Los datos de este a&ntilde;o,
	son a&uacute;n m&aacute;s alarmantes. </p>

	
<p>Ante esta incidencia de violencia feminicida, m&aacute;s la desoladora
	estad&iacute;stica del n&uacute;mero de mujeres que son v&iacute;ctimas de diversas
	modalidades de violencia en pr&aacute;cticamente todos los espacios de su
	vida, el hecho de que las expresiones de machismo, misoginia y
	violencia se presenten en funcionarios p&uacute;blicos que tienen encomendadas
	delicadas responsabilidades es, sencillamente, inadmisible. </p>

	
<p>Pues bien, el pasado 4 de septiembre durante un evento realizado en
	el hospital de Apatzing&aacute;n, el m&eacute;dico Juan Manuel Mireles Valverde,
	subdelegado del Issste en Michoac&aacute;n, declar&oacute; lo siguiente, cito: </p>

	
<p>&#147;Yo les dije de otra manera, porque soy tierracalente&ntilde;o tambi&eacute;n,
	verdad. Hay que atender a la primera piruja, a la segunda piruja y a la
	tercera, la cuarta y hasta la quinta. Y ahora resulta que hasta est&aacute;n
	viendo la forma de que atendamos al novio de los hijos del
	derechohabiente o a la novia de las hijas&#148;.</p>

	
<p>La estigmatizaci&oacute;n de una mujer concubina con la vejatoria expresi&oacute;n
	de &#147;piruja&#148; es una ofensa muy grave, pero a&uacute;n m&aacute;s porque fue proferida
	por un funcionario p&uacute;blico que tiene la responsabilidad de asegurar los
	derechos a la salud y especialmente de la atenci&oacute;n a la salud
	reproductiva de cientos de miles de mujeres. </p>

	
<p>Ante la avalancha de cr&iacute;ticas generadas en redes sociales por sus
	censurables conductas, el funcionario referido public&oacute; un video en su
	cuenta de Twitter en el que se disculp&oacute; por &#147;esa indebida alusi&oacute;n&#148;.
	</p>

	
<p>No obstante el cr&iacute;tico suceso del pasado 4 de septiembre y la
	inmediata disculpa del funcionario, el 10 de septiembre pasado durante
	un mensaje que dio en un hospital de Uruapan, el m&eacute;dico Mireles cont&oacute;
	una supuesta an&eacute;cdota en la que auto reivindic&oacute; su firmeza, contando
	que una persona lo habr&iacute;a amenazado con llevarle 15 mil personas a
	tomar la delegaci&oacute;n si no le daba una base, porque &#147;hab&iacute;a conocido una
	nalguita nueva&#148;. </p>

	
<p>Al percatarse de su desafortunada expresi&oacute;n, matiz&oacute; de una forma a&uacute;n
	m&aacute;s deplorable, arguyendo que las palabras eran del protagonista de su
	relato y no suyas, pero al detallar su apunte se&ntilde;al&oacute; lo siguiente: &#147;Yo
	las llamo de otra cosa, a lo mejor m&aacute;s feo&#148;. El nuevo insulto, esta vez
	de su autor&iacute;a, afortunadamente en esta ocasi&oacute;n no tuvo la torpeza, ni
	el descaro de decirlo p&uacute;blicamente. </p>

	
<p>Se&ntilde;oras y se&ntilde;ores legisladores, M&eacute;xico nos est&aacute; reclamando un
	comportamiento decoroso y sensible a la dram&aacute;tica situaci&oacute;n de
	violencia que viven las mujeres. </p>

	
<p>Hoy, m&aacute;s que nunca, es momento de interpretar las leyes y las
	pol&iacute;ticas p&uacute;blicas con un enfoque dirigido a alcanzar la igualdad
	sustantiva y el respeto pleno hacia los derechos de las mujeres. Esto
	significa: &#147;a los hombres, sus derechos y nada m&aacute;s. A las mujeres, sus
	derechos y nada menos&#148;, tal como afirm&oacute; la luchadora social
	estadounidense Susan Anthony. Para lograrlo, la base de la relaci&oacute;n
	entre hombres y mujeres debe ser la del respeto y la erradicaci&oacute;n de
	patrones culturales machistas y violentos. </p>

	
<p>Esforzarse por erradicar la violencia contra la mujer no es solo una
	buena idea o un bonito discurso, es lisa y llanamente una obligaci&oacute;n de
	todas y de todos, sobre todo si hablamos de servidores p&uacute;blicos, sean
	de designaci&oacute;n o elecci&oacute;n popular. Permitir que desde el ejercicio de
	la funci&oacute;n p&uacute;blica se cometan abusos reiterados y violentos, es
	fortalecer los estereotipos que contribuyen a la permisividad que
	subsiste en la violencia contra las mujeres y, sobre todo, es condenar
	a las pr&oacute;ximas generaciones a vivir en un pa&iacute;s que excluye con total
	descaro a m&aacute;s de la mitad de sus habitantes. </p>

	
<p>Por esa raz&oacute;n, se le solicita de la forma m&aacute;s respetuosa al titular
	del Poder Ejecutivo federal proceda a la destituci&oacute;n del m&eacute;dico Juan
	Manuel Mireles Valverde de la sensible responsabilidad p&uacute;blica que
	tiene como funcionario federal y env&iacute;e un mensaje claro e
	incontrovertible de que este tipo de vejaciones no ser&aacute;n solapadas por
	su administraci&oacute;n. En caso contrario, el mensaje ser&iacute;a devastador para
	las mujeres en un momento tan delicado como este. </p>

	
<p>Basta ya de la violencia de g&eacute;nero, siempre acompa&ntilde;ada de
	estereotipos de g&eacute;nero que siguen colocando a las mujeres en posiciones
	de inferioridad, y pr&aacute;cticas culturales de explotaci&oacute;n, cosificaci&oacute;n,
	discriminaci&oacute;n e indiferencia.</p>

	
<p>Este es un tema de principio y esperamos que el presidente de todas
	y todos los mexicanos se coloque del lado de quienes creemos en un pa&iacute;s
	en el que los hombres y las mujeres se respetan, se apoyan, se
	alientan, se comprenden y caminan juntos en busca de un mejor destino y
	que saben que ese destino solo puede lograrse si a las mujeres se les
	reconoce y trata con respeto, con igualdad, sin discriminaci&oacute;n y sin
	violencia.</p>

	
<p>Por lo anteriormente expuesto, someto a consideraci&oacute;n de esta
	asamblea el presente:</p>

	
<p class="Centrar">Punto de Acuerdo</p>

	
<p>
<span class="Negritas">&Uacute;nico.</span>  La C&aacute;mara de Diputados del honorable Congreso de la
	Uni&oacute;n exhorta respetuosamente al presidente de la Rep&uacute;blica, licenciado
	Andr&eacute;s Manuel L&oacute;pez Obrador, para que destituya de inmediato al m&eacute;dico
	Juan Manuel Mireles Valverde, subdelegado del Instituto de Seguridad y
	Servicios Sociales de los Trabajadores del Estado (Issste) en
	Michoac&aacute;n, por sus reiteradas declaraciones machistas, agresivas y
	mis&oacute;ginas en contra de las mujeres, lo que resulta inaceptable y
	agravante de las actuales condiciones de violencia de g&eacute;nero que
	prevalecen en nuestro pa&iacute;s</p>

	
<p class="Firmas">
<span class="Negritas">Nota </span> 
</p>

	
<p class="Firmas">1 V&iacute;ctimas de Delitos del Fuero Com&uacute;n 2018
	Instrumento para el Registro, Clasificaci&oacute;n y Reporte de Delitos y las
	V&iacute;ctimas CNSP/38/15. Secretariado Ejecutivo del Sistema Nacional de
	Seguridad P&uacute;blica. En: </p>

	
<p class="Firmas">http://secretariadoejecutivo.gob.mx/docs/pdfs/nueva-meto
	dologia/CNSP-V&iacute;ctimas-2018.pdf Consultado el 26 de agosto 2018.</p>

	
<p class="Derecha">Palacio Legislativo de San L&aacute;zaro, a 18 de
	septiembre de 2019. </p>

	
<p class="Atentamente">Diputada Josefina Salazar B&aacute;ez (r&uacute;brica)</p>

	
<p> 
</p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

    
<div class="BrincoS"></div>
    
<a name="Proposicion12"></a>
      
<p class="Versales">
	Con punto de acuerdo, a fin de exhortar a diversas autoridades de la
	Ciudad de M&eacute;xico a fortalecer las acciones de verificaci&oacute;n, seguimiento
	y certificaci&oacute;n de las medidas de protecci&oacute;n civil para garantizar la
	seguridad y salvaguardar la integridad f&iacute;sica de las personas en los
	establecimientos mercantiles, suscrita por integrantes del Grupo
	Parlamentario del PRI
      </p>

	
<p>Los que suscriben, diputados federales integrantes del Grupo
	Parlamentario del Partido Revolucionario Institucional en la LXIV
	Legislatura, con fundamento en los art&iacute;culos 6, numeral 1, fracci&oacute;n I,
	y 79, numeral 2, fracci&oacute;n II, y dem&aacute;s aplicables del Reglamento de la
	C&aacute;mara de Diputados, someten a consideraci&oacute;n de la honorable asamblea
	la presente proposici&oacute;n con punto de acuerdo, al tenor de las
	siguientes</p>

	
<p class="Centrar">Consideraciones</p>

	
<p>De acuerdo con informaci&oacute;n oficial, en lo que va de la presente
	administraci&oacute;n de la alcald&iacute;a &Aacute;lvaro Obreg&oacute;n, se ha incrementado
	sistem&aacute;ticamente la comisi&oacute;n de diversos il&iacute;citos, tales como
	homicidios, narcomenudeo y cobro de derecho de piso a comerciantes.</p>

	
<p>Para contar con un panorama general de la situaci&oacute;n por la que
	atraviesa una de las m&aacute;s importantes alcald&iacute;as en la materia, basta
	decir que, durante los primeros meses del presente a&ntilde;o, los homicidios
	se incrementaron en m&aacute;s del 52 por ciento, los robos a establecimientos
	en 32 por ciento y el hurto de veh&iacute;culos en por lo menos 50 por ciento,
	entre otros m&aacute;s.</p>

	
<p>Esta situaci&oacute;n no ha mejorado, ya que seg&uacute;n el &uacute;ltimo reporte del
	mes de agosto en la alcald&iacute;a se denunciaron 966 delitos contra el
	patrimonio, 189 contra la familia, 54 contra la libertad y la seguridad
	sexual, as&iacute; como 16 relativos con la privaci&oacute;n de la
	libertad.<span class="Negritas"><span class="Superscript">1</span></span> 
</p>

	
<p>Uno de los delitos que m&aacute;s se han elevado es la comercializaci&oacute;n de
	estupefacientes, hecho que junto con la alta incidencia delictiva ha
	consolidado, por ejemplo, a la colonia &#147;Barrio Norte&#148;, como una de las
	m&aacute;s violentas e inseguras de la Capital del
	pa&iacute;s.<span class="Negritas"><span class="Superscript">2</span></span> 
</p>

	
<p>Entre los sucesos que evidencian el incremento de la inseguridad en
	dicha alcald&iacute;a, destacan los siguientes:</p>

	
<p class="Sangria">&#149; 19 de septiembre de 2019. Empleados y comensales
	de un establecimiento ubicado en la Avenida Revoluci&oacute;n en Tizap&aacute;n
	fueron asaltados por un comando armado. Durante el asalto, fueron
	amenazados y despojados de sus pertenencias como dinero, carteras,
	celulares, computadoras y otros art&iacute;culos de
	valor.<span class="Negritas"><span class="Superscript">3</span></span> 
</p>

	
<p class="Sangria">&#149; 9 de junio de 2019. Automovilistas y trabajadores
	del servicio p&uacute;blico, exhibieron que en las calles &#147;Sur 128 y Acueducto
	de la colonia Cove&#148;, operan bandas delictivas que con total impunidad
	despojan de sus pertenencias a transe&uacute;ntes y conductores. Las
	autoridades no han actuado, a pesar de que existen m&uacute;ltiples denuncias
	ante la Procuradur&iacute;a General de Justicia de la Ciudad de
	M&eacute;xico.<span class="Negritas"><span class="Superscript">4</span></span> 
</p>

	
<p class="Sangria">&#149; 6 de marzo de 2019. Por lo menos cuatro personas
	amagaron, golpearon y le dispararon a una persona en la colonia
	Presidentes. Ante estos acontecimientos, la Procuradur&iacute;a capitalina
	abri&oacute; una carpeta de investigaci&oacute;n, lamentablemente hasta ahora, los
	resultados no han permitido sancionar a los responsables.</p>

	
<p class="Sangria">&#149; Se han ubicado m&aacute;s de 600 puntos de narcomenudeo
	en toda la alcald&iacute;a, no obstante, en los &uacute;ltimos meses se han
	incrementado en colonias como Chimalistac y Barrio Norte. Por su parte,
	el Gobierno de la Ciudad de M&eacute;xico no ha llevado los operativos
	suficientes para desarticular a las bandas delincuenciales y sus
	resultados en el tema, distan mucho de los esperados.</p>

	
<p>Uno de los &uacute;ltimos sucesos documentados es el ataque armado al club
	nocturno &#147;Foro San &Aacute;ngel&#148;, en la colonia Guadalupe, la madrugada del
	pasado 8 de septiembre, el cual hasta el momento ha dejado como saldo
	una persona fallecida y otras m&aacute;s heridas que fueron trasladadas a
	nosocomios para su valoraci&oacute;n y atenci&oacute;n m&eacute;dica.</p>

	
<p>A decir de testigos, el lugar no cuenta con protocolos de actuaci&oacute;n
	y se violaron las medidas b&aacute;sicas de seguridad y protecci&oacute;n civil, ya
	que las salidas de emergencia se encontraban bloqueadas, la m&uacute;sica y la
	iluminaci&oacute;n en ning&uacute;n momento se detuvieron y los primeros auxilios
	fueron inoportunos.<span class="Negritas"><span class="Superscript">5</span></span> 
</p>

	
<p>Es importante destacar que la Ley de Establecimientos Mercantiles de
	la Ciudad de M&eacute;xico, establece que las instalaciones de estas
	dimensiones deben contar con un &#147;programa interno de protecci&oacute;n civil&#148;,
	que tendr&aacute; como objeto determinar las acciones de prevenci&oacute;n, auxilio y
	recuperaci&oacute;n, as&iacute; como de salvaguarda a la integridad f&iacute;sica de los
	trabajadores y usuarios.<span class="Negritas"><span class="Superscript">6</span></span> 
</p>

	
<p>El mismo instrumento, contempla visitas de verificaci&oacute;n &#147;ordinarias
	y extraordinarias&#148; en las que se debe de observar, entre otros
	aspectos, la implementaci&oacute;n de medidas de protecci&oacute;n civil, seguridad y
	auxilio, entre ellas, la debida se&ntilde;alizaci&oacute;n para una r&aacute;pida
	evacuaci&oacute;n, los tel&eacute;fonos de las instituciones de seguridad y las rutas
	de escape.</p>

	
<p>El Gobierno de la Ciudad de M&eacute;xico y de la alcald&iacute;a &Aacute;lvaro Obreg&oacute;n,
	cuentan con diversas responsabilidades para garantizar la seguridad,
	protecci&oacute;n y apoyo a la ciudadan&iacute;a. Ante ello, bajo el principio de
	m&aacute;xima publicidad deben transparentar el n&uacute;mero de visitas de
	inspecci&oacute;n de protecci&oacute;n civil realizadas, sus resultados, la
	periodicidad, y en su caso, las observaciones elaboradas y las acciones
	llevadas a cabo para su atenci&oacute;n.</p>

	
<p>Por estas irregularidades, organizaciones de la sociedad civil han
	manifestado que el trabajo de las autoridades capitalinas y, en
	particular, las de la alcald&iacute;a son nulas y poco efectivas, por lo que
	han solicitado que, si no pueden garantizar la seguridad, salvaguarda
	de las personas y el respeto a los derechos humanos, que &#147;renuncien a
	sus encargos p&uacute;blicos&#148;.</p>

	
<p>A decir de agrupaciones vecinales, muchos de los delitos que se
	cometen no se denuncian por lo que las cifras reales son muy superiores
	a las oficiales. No se denuncia por amenazas, desconfianza a las
	autoridades y obst&aacute;culos institucionales que la hace burocr&aacute;tica e
	ineficaz en la sanci&oacute;n de los delitos. </p>

	
<p>Por lo anteriormente expuesto, sometemos a la consideraci&oacute;n de esta
	asamblea la siguiente proposici&oacute;n con:</p>

	
<p class="Centrar">Punto de Acuerdo</p>

	
<p>
<span class="Negritas">Primero.</span>  La C&aacute;mara de Diputados del honorable Congreso de la
	Uni&oacute;n, exhorta a los titulares del Gobierno de la Ciudad de M&eacute;xico y de
	la alcald&iacute;a &Aacute;lvaro Obreg&oacute;n para que, de manera coordinada, fortalezcan
	sus acciones de verificaci&oacute;n, seguimiento y certificaci&oacute;n de las
	medidas de protecci&oacute;n civil, a fin de garantizar la seguridad y
	salvaguarda a la integridad f&iacute;sica de las personas en los
	establecimientos mercantiles, ante la denuncia de su inobservancia
	durante el desalojo en el ataque armado al Foro San &Aacute;ngel, la madrugada
	del pasado 8 de septiembre.</p>

	
<p>
<span class="Negritas">Segundo.</span>  La C&aacute;mara de Diputados del honorable Congreso de la
	Uni&oacute;n, exhorta a los titulares del Gobierno de la Ciudad de M&eacute;xico y de
	la alcald&iacute;a &Aacute;lvaro Obreg&oacute;n, para que fortalezcan sus acciones de
	seguridad, acceso a la justicia y prevenci&oacute;n del delito, con la
	finalidad de disminuir y atender el incremento en los &iacute;ndices
	delictivos, que vulneran la seguridad, integridad y patrimonio de los
	habitantes de la demarcaci&oacute;n.</p>

	
<p>
<span class="Negritas">Tercero.</span>  La C&aacute;mara de Diputados del honorable Congreso de la
	Uni&oacute;n, exhorta al Gobierno de la Ciudad de M&eacute;xico para que, a trav&eacute;s de
	sus instituciones de procuraci&oacute;n y administraci&oacute;n de justicia,
	emprendan una campa&ntilde;a de informaci&oacute;n y concientizaci&oacute;n sobre la
	importancia de la denuncia ante la comisi&oacute;n de alg&uacute;n delito, ya que
	permite la investigaci&oacute;n de los hechos, la sanci&oacute;n de los responsables
	y la prevenci&oacute;n de il&iacute;citos. </p>

	
<p class="Firmas">
<span class="Negritas">Notas</span> 
</p>

	
<p class="Firmas">1 Procuradur&iacute;a General de Justicia. (2019). Bolet&iacute;n
	Estad&iacute;stico de la Incidencia Delictiva en la Ciudad de M&eacute;xico del mes
	de agosto 2019. 11/09/2019, de Gobierno de la Ciudad de M&eacute;xico Sitio
	web:
	https://www.pgj.cdmx.gob.mx/storage/app/media/Esta./2019/08-boletin-ago
	sto-2019.pdf</p>

	
<p class="Firmas">2 <span class="Italicas">Exc&eacute;lsior.</span>  (2019). Barrio Norte en &Aacute;lvaro
	Obreg&oacute;n, m&aacute;s peligroso que Tepito: PGJ. 09/09/2019. Sitio web: </p>

	
<p class="Firmas">https://www.msn.com/es-mx/noticias/mexico/barrio-norte-e
	n-%C3%A1lvaro-obreg%C3%B3n-m%C3%A1s-peligroso-que-tepito-pgj/ar-AAGUQcD
	#page=2</p>

	
<p class="Firmas">3 <span class="Italicas">Exc&eacute;lsior.</span>  (2019) &iexcl;En 30 segundos! Asaltan
	cafeter&iacute;a en San &Aacute;ngel. 10/09/2019. Sitio web:
	https://www.excelsior.com.mx/comunidad/en-30-segundos-asaltan-cafeteria
	-en-san-angel/1325459</p>

	
<p class="Firmas">4 <span class="Italicas">El Universal.</span>  (2019). Captan asalto a
	conductor de Mercedes Benz cerca del Metro Observatorio. 10/09/2019, de
	p Sitio web:
	https://www.eluniversal.com.mx/metropoli/cdmx/video-captan-asalto-un-me
	rcedes-benz-cerca-del-metro-observatorio</p>

	
<p class="Firmas">5 Iv&aacute;n Ram&iacute;rez. (2019). Ni la m&uacute;sica ocult&oacute; el eco de
	los disparos: testigos de balacera en foro San &Aacute;ngel. 10/09/2019, de
	Milenio Sitio web:
	https://www.milenio.com/policia/foro-san-angel-cdmx-disparos-escucharon
	-musica-paro</p>

	
<p class="Firmas">6 Gobierno de la Ciudad de M&eacute;xico. (2011). Ley de
	Establecimientos Mercantiles de la Ciudad de M&eacute;xico. 10/09/2019, de
	Diario Oficial de la Ciudad de M&eacute;xico Sitio web:
	https://data.consejeria.cdmx.gob.mx/images/leyes/leyes/LEY_DE_ESTABLECI
	MIENTOS_MERCANTILES_DEL_DF_1.pdf</p>

	
<p>Dado en el sal&oacute;n de sesiones del Palacio Legislativo de San L&aacute;zaro,
	a los 18 d&iacute;as del mes de septiembre de 2019.</p>

	
<p class="Atentamente">(R&uacute;brica)</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p></p>

    
<div class="BrincoS"></div>
    
<br>
    
<a name="Efemerides"></a>
<hr>
<div class="Seccion">Efem&eacute;rides</div>
<hr>
    
<a name="Efemeride1"></a>
      
<p class="Versales">
	Con motivo del 14 de septiembre, 250 aniversario del natalicio de
	Alexander von Humboldt, a cargo de la diputada Beatriz Silvia Robles
	Guti&eacute;rrez, del Grupo Parlamentario de Morena
      </p>

	
<p>Promoviendo relaciones diplom&aacute;ticas sanas y fuertes, el Grupo
	Parlamentario de Morena y, particularmente, la diputada Beatriz Silvia
	Robles Guti&eacute;rrez celebran, de la mano con la Rep&uacute;blica Federal de
	Alemania, la conmemoraci&oacute;n del 250 aniversario del natalicio de
	Alexander von Humboldt.</p>

	
<p>
<span class="Negritas">I. Vida</span> <span class="Negritas"><span class="Superscript">1</span></span> 
</p>

	
<p class="Sangria">-Considerado <span class="Italicas">Padre de la Geograf&iacute;a Moderna
	Universal</span> , Alexander von Humboldt (1769-1859) fue un naturalista de
	una polivalencia extraordinaria que no volvi&oacute; a repetirse tras su
	muerte. </p>

	
<p class="Sangria">-Especialista en diferentes campos como la
	geograf&iacute;a, la f&iacute;sica, la antropolog&iacute;a, la zoolog&iacute;a, la astronom&iacute;a, la
	mineralog&iacute;a, la bot&aacute;nica, la oceanograf&iacute;a, la climatolog&iacute;a, la
	geolog&iacute;a, la vulcanolog&iacute;a, la antropolog&iacute;a y el humanismo; se le
	atribuye la invenci&oacute;n de nuevas concepciones cient&iacute;ficas, como las
	l&iacute;neas isodin&aacute;micas, las isotermas, las is&oacute;clinas y la noci&oacute;n de
	tempestad magn&eacute;tica.</p>

	
<p class="Sangria">-Friedrich Heinrich Alexander von Humboldt naci&oacute; el
	14 de septiembre de 1769 en la localidad de Tegel, actual distrito de
	Reinickendorf, a pocos kil&oacute;metros de Berl&iacute;n. </p>

	
<p class="Sangria">-Fue hijo de Alexander Georg von Humboldt, un
	oficial del ej&eacute;rcito de Federico II el Grande de Prusia y de Mar&iacute;a
	Elizabeth von Hollwege, una acaudalada mujer, heredera de una fortuna
	de un matrimonio anterior.</p>

	
<p class="Sangria">-Recibi&oacute; una educaci&oacute;n esmerada y dirigida por
	profesores privados muy notables. Durante su adolescencia, recibi&oacute;
	clases de filosof&iacute;a, f&iacute;sica, idiomas, grabados y dibujos y, para
	complacer los deseos de su madre, tambi&eacute;n estudi&oacute; administraci&oacute;n. </p>

	
<p class="Sangria">-Su educaci&oacute;n estuvo muy influenciada por los
	c&iacute;rculos jud&iacute;os berlineses, as&iacute; como por alguno de sus profesores como
	Kunth, naturalista y bot&aacute;nico; Willdenow, farmac&eacute;utico, bot&aacute;nico,
	pterid&oacute;logo y mic&oacute;logo; y Blumenbach, creador de la llamada
	antropolog&iacute;a f&iacute;sica. </p>

	
<p class="Sangria">-Termin&oacute; sus estudios en las Universidades de
	Gotinga y Fr&aacute;ncfort. Permaneci&oacute; un a&ntilde;o en la Academia de Comercio de
	Hamburgo y despu&eacute;s se matricul&oacute; en la Academia de Miner&iacute;a de Freiberg,
	en Sajonia, donde recibi&oacute; las ense&ntilde;anzas del prestigioso ge&oacute;logo
	Werner. Fue contratado por el bar&oacute;n de Heinitz para su departamento en
	la Direcci&oacute;n de Minas. </p>

	
<p>
<span class="Negritas">II. Viajes previos a la expedici&oacute;n americana</span> 
</p>

	
<p class="Sangria">-Realiz&oacute; su primer viaje, sobre mineralog&iacute;a e
	historia natural, en la primavera de 1790 a lo largo del r&iacute;o Rhin hasta
	Holanda y de all&iacute; a Inglaterra.</p>

	
<p class="Sangria">-As&iacute; permaneci&oacute; en la pr&aacute;ctica de la miner&iacute;a durante
	varios a&ntilde;os, hasta 1796, cuando se retir&oacute; de la administraci&oacute;n prusiana
	tras heredar la gran fortuna de su madre. </p>

	
<p class="Sangria">- En 1797 estudi&oacute; Astronom&iacute;a con von Zach y Kohler y
	viaj&oacute; hacia Francia, deseoso de emplear su herencia en viajes de
	investigaci&oacute;n y publicaciones. Durante este per&iacute;odo public&oacute; <span class="Italicas">Flora
	Fribergensis, </span> as&iacute; como un gran n&uacute;mero de memorias de f&iacute;sica y de
	qu&iacute;mica.</p>

	
<p class="Sangria">- En Par&iacute;s, conoci&oacute; a los notables cient&iacute;ficos
	Cuvier, Laplace, Berthollet y Delambre. </p>

	
<p class="Sangria">-En abril de 1796, hizo amistad con el joven y
	talentoso bot&aacute;nico y cirujano franc&eacute;s Aim&eacute; Bonpland, con quien se
	asoci&oacute; en sus planes de viaje. </p>

	
<p class="Sangria">-En su estancia en el pa&iacute;s galo fue invitado por el
	ministro de Marina del Directorio Franc&eacute;s para un viaje proyectado
	alrededor del mundo bajo el mando del capit&aacute;n Baudin. </p>

	
<p class="Sangria">-El viaje fue cancelado por falta de fondos, por lo
	que Humboldt, junto a su amigo Bonpland, dispuestos a partir hacia el
	Havre, decidieron dirigirse hacia &Aacute;frica para estudiar el monte Atlas.
	Durante su estancia en Marsella, a la espera de embarcar hacia Egipto,
	le sorprendieron los cambios pol&iacute;ticos ocurridos en Argel. </p>

	
<p class="Sangria">-Humboldt y Bonpland, tras ver frustrados varios
	proyectos, decidieron viajar hacia Espa&ntilde;a y emprendieron su viaje el 5
	de diciembre de 1798 pasando por Nimes, Montpellier y Perpignan,
	pisando tierra espa&ntilde;ola por primera vez el 5 de enero de 1799, con el
	fin de solicitar la protecci&oacute;n de Carlos IV para un viaje a
	Am&eacute;rica.</p>

	
<p class="Sangria">- Antes de iniciar su famosa expedici&oacute;n cient&iacute;fica
	por las colonias espa&ntilde;olas en Am&eacute;rica, Alexander von Humboldt
	permaneci&oacute; en Espa&ntilde;a entre enero y junio de 1799.</p>

	
<p class="Sangria">-Su estancia fue fundamental para la preparaci&oacute;n y
	aprobaci&oacute;n del gran proyecto cient&iacute;fico en tierras americanas. </p>

	
<p class="Sangria">- Durante este periodo, Humboldt realiz&oacute; numerosos
	estudios cient&iacute;ficos en los cuales puso a prueba sus nuevos
	instrumentos de medici&oacute;n tra&iacute;dos desde Par&iacute;s. </p>

	
<p class="Sangria">-Ah&iacute;, fue uno de los primeros en establecer la
	latitud y la longitud de Madrid y de otras poblaciones de importancia
	como Aranjuez, adem&aacute;s de elaborar los perfiles topogr&aacute;ficos de la
	sierra de Guadarrama y de la pen&iacute;nsula Ib&eacute;rica, en los que se descubr&iacute;a
	la presencia de la Meseta Central. </p>

	
<p class="Sangria">-El 7 de mayo de 1799 es expedido el pasaporte de
	Alexander von Humboldt, que le autoriza su traves&iacute;a americana. </p>

	
<p class="Sangria">- El d&iacute;a 13 del mismo mes, los dos viajeros
	iniciaron su viaje desde Madrid a La Coru&ntilde;a. Y no es hasta el 5 de
	junio del mismo a&ntilde;o cuando embarcan en la corbeta Pizarro, iniciando
	as&iacute; su famosa expedici&oacute;n. </p>

	
<p class="Sangria">- Once d&iacute;as despu&eacute;s divisaron las islas Canarias en
	el horizonte, donde hicieron una escala en La Graciosa, noroeste de
	Lanzarote, y un breve recorrido por Tenerife entre el 19 y el 25 de
	junio de 1799. </p>

	
<p class="Sangria">- Humboldt anot&oacute; en su diario que pasaron seis d&iacute;as
	en Tenerife, Santa Cruz, La Laguna, Puerto Orotava y el pico del Teide.
	Ascendieron al cr&aacute;ter de &eacute;ste, realizaron experimentos para el an&aacute;lisis
	del aire, estudiaron el vulcanismo y representaron la geograf&iacute;a de las
	plantas en un interesante dibujo publicado en el atlas del viaje como
	<span class="Italicas">Tableau physique des Iles Canaries. G&eacute;ographie des Plantes du Pic de
	Tenerife.</span>  
</p>

	
<p class="Sangria">-Adem&aacute;s, la estancia canaria de Humboldt se
	caracteriz&oacute; por sus aportaciones bot&aacute;nicas, como la descripci&oacute;n de la
	violeta del Teide, y las observaciones astron&oacute;micas, que fueron
	publicadas por Jabbo Oltmanns en 1810 en Par&iacute;s como <span class="Italicas">Recueil
	d&#146;observations astronomiques, d&#146;operations trigonom&eacute;triques et de
	mesures barom&eacute;triques</span> .</p>

	
<p>
<span class="Negritas">III. Expedici&oacute;n en Am&eacute;rica</span>  (1799-1804)</p>

	
<p class="Sangria">-Humboldt lleg&oacute; a la Am&eacute;rica espa&ntilde;ola en 1799 y
	recorri&oacute; los seis pa&iacute;ses: Venezuela, Colombia, Ecuador, Per&uacute;, Cuba y
	M&eacute;xico. </p>

	
<p class="Sangria">- El 25 de junio de 1799 Humboldt y Bonpland
	embarcaron en Santa Cruz de Tenerife, zarpando hacia el nuevo mundo con
	destino a la isla de Cuba, pero una epidemia desatada en la embarcaci&oacute;n
	oblig&oacute; al capit&aacute;n de la nave a dirigirse al puerto m&aacute;s cercano, hacia
	Cuman&aacute;, Venezuela, donde arribaron el 16 de julio de ese a&ntilde;o. </p>

	
<p class="Sangria">-Quedaron maravillados por el esplendor de las
	costas de Venezuela, as&iacute; que decidieron adentrarse en el pa&iacute;s.</p>

	
<p class="Sangria">- Dos meses despu&eacute;s de permanecer en Cuman&aacute; y sus
	alrededores, el 4 de septiembre de 1799, se internaron en el valle de
	Cumanacoa hasta la antigua misi&oacute;n de San Fernando. Pernoctaron all&iacute; y
	bordeando las faldas del Turumiquire llegaron al valle de Caripe. </p>

	
<p class="Sangria">-En Caripe, el 28 de septiembre de 1799 exploraron
	en 472 metros de profundidad la cueva del Gu&aacute;charo, convirti&eacute;ndose as&iacute;
	Humboldt en el precursor de la espeleolog&iacute;a cient&iacute;fica de Am&eacute;rica
	Latina. En este lugar contribuy&oacute; tambi&eacute;n a la ornitolog&iacute;a, descubriendo
	un nuevo g&eacute;nero y especie de ave, <span class="Italicas">Steatornis caripensis</span> ,
	vulgarmente conocida como gu&aacute;charo.</p>

	
<p class="Sangria">- Continuaron por la ruta de Santa Mar&iacute;a hacia el
	golfo de Cariaco. En Cariaco, embarcaron de nuevo hacia Cuman&aacute;, ciudad
	que abandonaron el 18 de noviembre de 1799 con destino a Caracas. El 2
	de enero de 1800 efectuaron la primera excursi&oacute;n cient&iacute;fica a la Silla
	del &Aacute;vila. El 7 de febrero de 1800 se introdujeron por los valles de
	Aragua y del Tuy. Visitaron Ant&iacute;mano, La Victoria, Turmero, Maracay,
	Valencia, Guacara, Las Trincheras y Puerto Cabello, regresando a Villa
	de Cura para despu&eacute;s recorrer los Llanos de Calabozo.</p>

	
<p class="Sangria">- El 27 de marzo de 1800 llegaron a San Fernando de
	Apure, y el 1 de abril entraron en la confluencia del Apure con el
	Orinoco. </p>

	
<p class="Sangria">- Fue aqu&iacute; donde Humboldt realiz&oacute; experimentos sobre
	las descargas el&eacute;ctricas producidas por los peces tembladores, pez
	el&eacute;ctrico de los llanos, <span class="Italicas">Electrophorus electricus</span> , los cuales
	fueron de gran utilidad para el conocimiento de la Electrofisiolog&iacute;a.
	</p>

	
<p class="Sangria">- Humboldt describi&oacute; los intensos efectos que tiene
	la descarga del temblador sobre el organismo humano (lo prob&oacute; con sus
	propias manos) y sus peligros. </p>

	
<p class="Sangria">- Demostr&oacute; que la descarga del temblador era
	transmitida a trav&eacute;s de cuerpos conductores de electricidad, pero no a
	trav&eacute;s de materiales no conductores. Compar&oacute; la descarga del temblador
	con la de las botellas de Leyden.</p>

	
<p class="Sangria">-Uno de los objetivos m&aacute;s importantes del viaje era
	el tratar de verificar cient&iacute;ficamente si exist&iacute;a o no una comunicaci&oacute;n
	natural entre las hoyas hidrogr&aacute;ficas de los r&iacute;os Orinoco y Amazonas.
	</p>

	
<p class="Sangria">- Quer&iacute;a confirmar cient&iacute;ficamente la existencia del
	Casiquiare, un gran brazo de agua de m&aacute;s de 300 km de curso que hab&iacute;a
	sido afirmada o negada durante muchos a&ntilde;os. </p>

	
<p class="Sangria">- As&iacute; que, durante todo el mes de abril de 1800,
	remontaron el curso medio del Orinoco, hasta que el 7 de mayo llegaron
	a San Carlos de R&iacute;o Negro, donde Humboldt, adem&aacute;s, realiz&oacute; importantes
	observaciones sobre la masa de aire ecuatorial y aport&oacute; valiosos datos
	para el conocimiento de la climatolog&iacute;a. </p>

	
<p class="Sangria">- El 10 de mayo de 1800 siguieron hacia la
	desembocadura del Casiquiare, y navegaron por el mismo durante once
	d&iacute;as, hasta entrar de nuevo en el cauce del Orinoco, demostrando as&iacute; la
	comunicaci&oacute;n entre las cuencas de los r&iacute;os Orinoco y Amazonas.</p>

	
<p class="Sangria">- Tras explorar el Orinoco y sus afluentes,
	visitaron Angosturas (hoy Ciudad Bol&iacute;var), despu&eacute;s, traslad&aacute;ndose por
	tercera vez a Cuman&aacute;, donde terminaron su recorrido por el territorio
	venezolano el 24 de noviembre de 1800, con destino Cuba, isla en la que
	permanecieron un par de meses. </p>

	
<p class="Sangria">- En marzo de 1801 Humboldt y Bonpland regresaron a
	Sudam&eacute;rica, llegando a Cartagena de Indias (Colombia) por accidente,
	despu&eacute;s de que una tormenta desviara su barco. </p>

	
<p class="Sangria">- Aqu&iacute; conocieron a Jos&eacute; Ignacio de Pombo, quien les
	narr&oacute; los esfuerzos que realizaba el sacerdote Jos&eacute; Celestino Mutis en
	Santa Fe de Bogot&aacute;, al frente de la Real Expedici&oacute;n Bot&aacute;nica. &Eacute;ste
	hecho hizo que cambiaran de planes y se dirigieran al interior del
	nuevo reino, con el objetivo de comparar sus colecciones con las del
	bot&aacute;nico Mutis, por lo que tuvieron que remontar el r&iacute;o Magdalena y
	ascender por los caminos de los Andes. </p>

	
<p class="Sangria">- Lo que no esperaron encontrar era un equipo tan
	organizado de herbolarios y pintores trabajando, por lo que la obra de
	Mutis fue ampliamente elogiada.</p>

	
<p class="Sangria">- En Ecuador exploraron varios volcanes, entre ellos
	el Chimborazo, famoso con sus 6.257 metros por ser considerado la
	monta&ntilde;a m&aacute;s alta del mundo a principios del siglo XIX. En 1802, los dos
	viajeros, junto al ecuatoriano Carlos Montufar, trataron de subir hasta
	la cumbre, pero desistieron a los 5 mil 875 metros, a causa del soroche
	o mal agudo de monta&ntilde;a. En este punto, Humboldt y Bonpland se
	encontraban en la mayor altura alcanzada por un europeo en la historia
	escrita. El viaje por Sudam&eacute;rica termin&oacute; en Per&uacute;, donde estudi&oacute; el
	desarrollo de las culturas ind&iacute;genas y la influencia hispana son de
	gran valor para la Antropolog&iacute;a cultural.</p>

	
<p>
<span class="Negritas">IV. Expedici&oacute;n en M&eacute;xico</span> <span class="Negritas"><span class="Superscript">2</span></span> 
</p>

	
<p class="Sangria">- Desde el 15 de febrero de 1803 hasta el 7 de marzo
	de 1804, visitaron M&eacute;xico, donde los estudios de Humboldt se dedicaron
	a la geopol&iacute;tica, la antropolog&iacute;a general, la cartograf&iacute;a,
	etc&eacute;tera.</p>

	
<p class="Sangria">-Cuando Humboldt arrib&oacute; a la Nueva Espa&ntilde;a dijo que:
	&#147;Entre las colonias sujetas al dominio del rey de Espa&ntilde;a, &#147;M&eacute;jico&#148;
	ocupa (ba) actualmente el primer lugar, as&iacute; por sus riquezas
	territoriales como por lo favorable de su posici&oacute;n para el comercio con
	Europa y Asia&#148;. </p>

	
<p class="Sangria">- No habla aqu&iacute; sino del valor pol&iacute;tico del pa&iacute;s,
	atendiendo su actual estado de civilizaci&oacute;n que es muy superior al que
	se observa en las dem&aacute;s posesiones espa&ntilde;olas. Adem&aacute;s de advertir el
	alto grado que en la Nueva Espa&ntilde;a hab&iacute;an alcanzado las investigaciones
	cient&iacute;ficas (que se hac&iacute;a expreso en instituciones del m&aacute;s alto nivel,
	como el Real Seminario de Miner&iacute;a, el Jard&iacute;n Bot&aacute;nico y la Real
	Academia de Artes de San Carlos, o sea, las instituciones fundadas por
	Carlos III, las modernas, las opuestas a las escol&aacute;sticas como la
	Universidad, por aquel entonces Real y Pontificia).</p>

	
<p class="Sangria">-Humboldt se da cuenta del nivel de desarrollo
	alcanzado por las altas culturas de Mesoam&eacute;rica, indaga por la
	poblaci&oacute;n del reino, somete a cr&iacute;tica y sujeta al mismo principio las
	estad&iacute;sticas de la producci&oacute;n minera, el comercio interior y exterior,
	la producci&oacute;n agr&iacute;cola y el estado de los caminos. </p>

	
<p class="Sangria">- En suma, Humboldt reduce cuanto dato obtiene a los
	patrones exactos y constantes que permitan valorarlo en s&iacute; mismo y en
	su evoluci&oacute;n hist&oacute;rica.</p>

	
<p class="Sangria">-Uno de los asuntos m&aacute;s importantes a los que
	Humboldt le dedic&oacute; su atenci&oacute;n, es lo que realiz&oacute; acerca de las altas
	culturas mesoamericanas; m&aacute;s concretamente, sobre el sistema
	calend&aacute;rico de los antiguos nahuas. </p>

	
<p class="Sangria">- En lo que es hoy Ciudad de M&eacute;xico vio los c&oacute;dices
	que fueron de la colecci&oacute;n Boturini. Su asombro fue tal que de
	inmediato empez&oacute; a revolver los archivos y a leer todos los libros de
	historia que pudo.</p>

	
<p class="Sangria">-Trajo ante sus ojos los m&aacute;s importantes monumentos
	mesoamericanos: </p>

	
<p class="Sangria">- Hace que sea desenterrada, otra vez, la Coatlicue,
	que la autoridad virreinal hab&iacute;a sustra&iacute;do a la atenci&oacute;n del
	p&uacute;blico.</p>

	
<p class="Sangria">- Reproduce las pir&aacute;mides de Mitla y de
	Xochicalco.</p>

	
<p class="Sangria">-Examina con atenci&oacute;n el calendario de los antiguos
	mexicanos, tal como lo hall&oacute; plasmado en la as&iacute; llamada Piedra del Sol.
	</p>

	
<p class="Sangria">- Estuvo s&oacute;lo tres d&iacute;as en el puerto de Acapulco,
	tiempo suficiente para hacer las excavaciones que le permitieron dar
	cuenta de que las mismas capas sedimentarias se encuentran en toda la
	superficie del planeta, tanto en uno como en otro hemisferio; lo mismo
	al norte que al sur del Ecuador. </p>

	
<p class="Sangria">-De este pa&iacute;s partieron de nuevo a Cuba y desde La
	Habana iniciaron el camino de regreso, haciendo escala en Filadelfia,
	donde conocieron al presidente de Estados Unidos, Thomas Jefferson,
	pisando suelo franc&eacute;s el 3 de agosto de 1804 en Burdeos.</p>

	
<p>
<span class="Negritas">V. Resultados de la expedici&oacute;n </span> 
</p>

	
<p class="Sangria">-Humboldt realiz&oacute; mapas f&iacute;sicos de algunas de las
	regiones que visit&oacute; en Am&eacute;rica, fue el primero en trazar las &#147;l&iacute;neas
	isotermas&#148; que actualmente se utilizan en los mapas clim&aacute;ticos y que
	indican las temperaturas en todos los lugares, en un momento dado. </p>

	
<p class="Sangria">- Tambi&eacute;n contribuy&oacute; en la oceanograf&iacute;a f&iacute;sica, cuyo
	desarrollo no hubiera sido el mismo sin las observaciones y mediciones
	que Humboldt hizo sobre las aguas del oc&eacute;ano Pac&iacute;fico, descubriendo la
	corriente marina que con posterioridad fue denominada &#147;Corriente de
	Humboldt&#148;.</p>

	
<p class="Sangria">- La expedici&oacute;n, en t&eacute;rminos generales, se ocup&oacute; del
	estudio de los recursos naturales (flora, fauna, minerales, r&iacute;os,
	suelo, fen&oacute;menos, etc&eacute;tera), as&iacute; como de las costumbres ind&iacute;genas y del
	resto de la sociedad. Bonpland fue el encargado de recolectar las
	plantas, unas 6 mil especies, la mayor&iacute;a desconocidas por la ciencia de
	la &eacute;poca. En la recolecci&oacute;n de espec&iacute;menes zool&oacute;gicos fueron menos
	afortunados, ya que muchos de los ejemplares no pudieron ser
	preservados, y algunos env&iacute;os que hicieron a Europa se extraviaron.</p>

	
<p class="Sangria">- Por fortuna, sus amplias descripciones y
	excelentes dibujos de campo, permitieron publicar con validez algunas
	especies nuevas. Adem&aacute;s, Humboldt descubri&oacute; en sus viajes un principio
	ecol&oacute;gico importante, la relaci&oacute;n entre la latitud y la altitud, al
	describir que subir una monta&ntilde;a en el tr&oacute;pico es an&aacute;logo a viajar desde
	el Ecuador hacia el norte o hacia el sur, en t&eacute;rminos de clima y
	vegetaci&oacute;n. </p>

	
<p class="Sangria">- Una vez instalados en Par&iacute;s, Humboldt comenz&oacute; a su
	trabajo cient&iacute;fico y a dar sus primeras conferencias sobre los
	resultados de la expedici&oacute;n. Fue en estos d&iacute;as cuando conoci&oacute; al joven
	Sim&oacute;n Bol&iacute;var, con quien le uni&oacute; una gran amistad, que mantuvo hasta la
	muerte del libertador. Fue Humboldt quien le habl&oacute; a Bol&iacute;var de la
	madurez de las colonias americanas para la independencia.</p>

	
<p class="Sangria">- El 19 de febrero de 1805 Humboldt fue nombrado
	miembro de la Academia de Ciencias de Berl&iacute;n. Ascendi&oacute; varias veces al
	Vesubio y realiz&oacute; su medici&oacute;n junto con Louis Joseph Gay-Lussac y
	Leopold von Buch. Adem&aacute;s de observar la erupci&oacute;n de este volc&aacute;n, visit&oacute;
	N&aacute;poles acompa&ntilde;ado por Bol&iacute;var.</p>

	
<p class="Sangria">-Fue esta la &eacute;poca en la que Humboldt redact&oacute;
	<span class="Italicas">Cuadros de la Naturaleza</span> , antes de retornar en 1808 a Par&iacute;s,
	donde continu&oacute; su obra editorial. </p>

	
<p class="Sangria">- Ya hab&iacute;a publicado en Par&iacute;s su importante
	<span class="Italicas">Ensayo sobre la geograf&iacute;a de las plantas y </span> ahora preparaba la
	edici&oacute;n de sus ensayos regionales sobre Cuba y Nueva Espa&ntilde;a; publicaba
	art&iacute;culos en diferentes revistas cient&iacute;ficas francesas y acomet&iacute;a la
	empresa editorial de la publicaci&oacute;n del Viaje a las Regiones
	Equinocciales del Nuevo Continente. </p>

	
<p class="Sangria">- En 1827, en Berl&iacute;n, comenz&oacute; su ciclo de 61
	lecciones magistrales sobre la descripci&oacute;n f&iacute;sica de la Tierra,
	Lecciones sobre el Cosmos, en la Universidad de Berl&iacute;n, y su posterior
	ciclo de 16 conferencias p&uacute;blicas sobre la materia del Cosmos en la
	Academia del Canto de Berl&iacute;n. </p>

	
<p class="Sangria">- Durante este tiempo visit&oacute; Rusia, Francia e
	Inglaterra; continu&oacute; con la sistematizaci&oacute;n de su expedici&oacute;n hasta
	concluir, a partir de esas ponencias, su obra de madurez llamada
	<span class="Italicas">Cosmos</span> . </p>

	
<p class="Sangria">- El 29 de enero de 1842, en Londres, en casa del
	ge&oacute;logo sir Roderick Murchinson, conoci&oacute; a un personaje con el que
	hab&iacute;a mantenido correspondencia desde muchos a&ntilde;os atr&aacute;s, Charles
	Darwin. </p>

	
<p class="Sangria">- La admiraci&oacute;n entre estos dos grandes personajes
	cient&iacute;ficos era mutua por sus trabajos respectivos, cabe destacar que
	uno de los dos libros de cabecera de Darwin durante a bordo del Beagle,
	era la narrativa personal de Humboldt. </p>

	
<p class="Sangria">-Desde el comienzo del viaje, Darwin siempre tuvo a
	Humboldt como modelo de naturalista viajero y es la figura cient&iacute;fica
	m&aacute;s citada (16 veces) en el manuscrito de su diario de viaje; otras
	figuras cient&iacute;ficas influyentes en la obra temprana de Darwin son menos
	citadas: el ge&oacute;logo Charles Lyell aparece 6 veces, el astr&oacute;nomo John
	Herschell 4 veces, y su amigo el bot&aacute;nico John S. Henslow, 10 veces.
	</p>

	
<p class="Sangria">- Humboldt a su vez, reconoci&oacute; en Darwin un gran
	futuro y no fue mezquino en sus elogios tanto privados como en prensa.
	Pero Humboldt muri&oacute; unos meses antes de ver publicado <span class="Italicas">El origen de
	las especies. </span> 
</p>

	
<p>
<span class="Negritas">VI. Legado</span> 
</p>

	
<p class="Sangria">- Un 6 de mayo de 1859 en Berl&iacute;n, lleg&oacute; a su fin la
	larga vida de Humboldt, modelo para numerosos viajeros, cient&iacute;ficos y
	artistas que siguieron sus pasos durante gran parte de los siglos XIX y
	XX.</p>

	
<p class="Sangria">- Alexander von Humboldt es considerado el &uacute;ltimo
	naturalista ilustrado universal. </p>

	
<p class="Sangria">- No s&oacute;lo era una fuente inagotable de conocimiento,
	tambi&eacute;n era un abierto enemigo de la esclavitud y luch&oacute; contra toda
	opresi&oacute;n y discriminaci&oacute;n. </p>

	
<p class="Sangria">-Su amigo Bol&iacute;var dec&iacute;a de &eacute;l que era el descubridor
	cient&iacute;fico del nuevo Mundo cuyo estudio hab&iacute;a dado a Am&eacute;rica algo mejor
	que todos los conquistadores juntos. </p>

	
<p class="Sangria">-En sus casi 90 a&ntilde;os de vida presenci&oacute; y particip&oacute;
	en la mayor&iacute;a de los eventos cient&iacute;ficos m&aacute;s importantes de la &eacute;poca,
	siendo el organizador del primer congreso cient&iacute;fico internacional.</p>

	
<p class="Firmas">
<span class="Negritas">Notas</span> 
</p>

	
<p class="Firmas">1 Cfr. Calder&oacute;n Dom&iacute;nguez, Mar&iacute;a. Alexander von
	Humboldt, Perfil de un Sabio (&Eacute;l tambi&eacute;n merece ser celebrado);
	Encuentros en la Biolog&iacute;a, ISSN-e 1134-8496, Vol. 2, N&ordm;. 126, 2009.
	</p>

	
<p class="Firmas">2 Labastida, Jaime, <span class="Italicas">Humboldt en la Nueva
	Espa&ntilde;a</span> , Chapter 4, en Culture and Society in the New World,
	Humboldt, ciudadano universal. Con una antolog&iacute;a de textos de Alejandro
	de Humboldt, presentaci&oacute;n de Miguel Lim&oacute;n Rojas, pr&oacute;logo de Eduardo
	Matos Moctezuma, M&eacute;xico, Fondo de Cultura Econ&oacute;mica/ Secretar&iacute;a de
	Educaci&oacute;n P&uacute;blica /El Colegio Nacional /Siglo XXI editores, 1999.</p>

	
<p class="Derecha">Dado en el Palacio Legislativo de San L&aacute;zaro, a 18
	de septiembre de 2019.</p>

	
<p class="Atentamente">Diputada Beatriz Silvia Robles Guti&eacute;rrez
	(r&uacute;brica)</p>

	
<p> 
</p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

    
<div class="BrincoS"></div>
    
<a name="Efemeride2"></a>
      
<p class="Versales">
	Con motivo del 15 de septiembre, D&iacute;a Internacional de la Democracia, a
	cargo del Grupo Parlamentario del PVEM
      </p>

	
<p>La conmemoraci&oacute;n de un d&iacute;a internacional surge con el objetivo de
	hacer visible y, en su caso, reconocer diversos tipos de hechos o
	acontecimientos que se dan, marcando la vida de la poblaci&oacute;n mundial
	por el efecto generan.</p>

	
<p>La celebraci&oacute;n de los d&iacute;as internacionales nos da la oportunidad de
	sensibilizar al p&uacute;blico en general acerca de temas relacionados con
	cuestiones de inter&eacute;s, tales como los derechos humanos, el desarrollo
	sostenible o la salud. Al mismo tiempo pretenden llamar la atenci&oacute;n de
	los medios de comunicaci&oacute;n para que se&ntilde;alen a la opini&oacute;n p&uacute;blica que
	existen un problema sin resolver.<span class="Negritas"><span class="Superscript">1</span></span> 
</p>

	
<p>El 15 de septiembre de cada a&ntilde;o se conmemora el D&iacute;a Internacional de
	la Democracia, pues es un sistema pol&iacute;tico que, para su ideal y pleno
	funcionamiento, requiere de la participaci&oacute;n activa de las personas
	dentro de la toma de decisiones para garantizar de forma efectiva el
	ejercicio pleno de sus derechos humanos y pol&iacute;ticos.</p>

	
<p>La Asamblea General de la ONU escogi&oacute; esta fecha debido a que la
	Uni&oacute;n Interparlamentaria adopt&oacute; el 15 de septiembre de 1997 la
	Declaraci&oacute;n Universal sobre la Democracia. En ella, los Estados
	miembros de la Uni&oacute;n reafirmaron su compromiso con los principios, los
	elementos y pr&aacute;cticas necesarios para un gobierno
	democr&aacute;tico.<span class="Negritas"><span class="Superscript">2</span></span> 
</p>

	
<p>De esa forma se fomenta para que todos los Estados, y esencialmente
	los que a&uacute;n no consolidan un gobierno democr&aacute;tico, refuercen las
	acciones para el aseguramiento del mismo, toda vez que a trav&eacute;s de este
	modelo se incentiva y garantiza el ejercicio de los derechos de las
	personas, a trav&eacute;s de mecanismos e instrumentos que aseguran su
	protecci&oacute;n.</p>

	
<p>La Asamblea General de la Organizaci&oacute;n de las Naciones Unidas, a
	trav&eacute;s de la conmemoraci&oacute;n de esta fecha, garantiza el reconocimiento
	pleno de los reg&iacute;menes democr&aacute;ticos e insta a que su fomento y
	desarrollo se lleve a cabo de forma creciente.</p>

	
<p>La Asamblea General ha decidido observar el 15 de setiembre de cada
	a&ntilde;o como el D&iacute;a Internacional de la Democracia para que sea celebrado y
	observado por todas las personas (resoluci&oacute;n 62/7, del 8 de noviembre
	de 2007). La Asamblea inst&oacute; a los gobiernos a fortalecer los programas
	nacionales dedicados a la promoci&oacute;n y consolidaci&oacute;n de la
	democracia.<span class="Negritas"><span class="Superscript">3</span></span> 
</p>

	
<p>La base de los sistemas democr&aacute;ticos se construye y se mantiene d&iacute;a
	con d&iacute;a al concretar mecanismos como la gobernanza y la gobernabilidad,
	toda vez que, a trav&eacute;s de ellos, se aseguran las condiciones adecuadas
	de participaci&oacute;n e interacci&oacute;n entre la ciudadan&iacute;a y la esfera
	gubernamental.</p>

	
<p>La verdadera democracia es una calle de doble sentido, que se
	construye sobre un di&aacute;logo constante entre la sociedad civil y la clase
	pol&iacute;tica. Este di&aacute;logo debe tener una influencia real en las decisiones
	pol&iacute;ticas. [...] Aun as&iacute;, en la actualidad, el espacio c&iacute;vico se est&aacute;
	reduciendo en todo el mundo a un ritmo alarmante. Los activistas de la
	sociedad civil tienen cada vez m&aacute;s dificultades para operar. Los
	defensores de los derechos humanos y los parlamentarios est&aacute;n bajo
	ataque. Las mujeres siguen estando muy poco representadas. Los
	periodistas ven como su trabajo sufre intervenciones y, en algunos
	casos, incluso son v&iacute;ctimas de actos violentos.<span class="Negritas"><span class="Superscript">4</span></span> 
</p>

	
<p>Pese a los grandes avances que se han dado en materia de democracia
	en el mundo en la actualidad, se siguen presentando importantes
	desaf&iacute;os para garantizar su desarrollo y permanencia, por lo que es
	necesario que los reg&iacute;menes democr&aacute;ticos a nivel internacional
	fortalezcan las medidas y lleven a cabo acciones para su
	mantenimiento.</p>

	
<p>En el caso del pa&iacute;s, la transici&oacute;n de un r&eacute;gimen autoritario a uno
	democr&aacute;tico ha implicado la lucha durante d&eacute;cadas de diferentes actores
	sociales quienes han buscado incidir en distintos &aacute;mbitos de la vida
	como el econ&oacute;mico, pol&iacute;tico, social, cultural, etc.; para generar
	condiciones adecuadas para que todas las voces sean escuchadas y
	garantizar de esta forma el ejercicio pleno de los derechos humanos,
	pol&iacute;ticos y muchos otros m&aacute;s que promueven el desarrollo pleno de todas
	las personas e incluso de las minor&iacute;as que a la fecha no se encuentran
	plenamente representadas y en consecuencia sus derechos no han sido
	ejercidos en su totalidad.</p>

	
<p>En M&eacute;xico, la transici&oacute;n a la democracia fue un largo proceso cuyos
	inicios se pueden rastrear hasta 1977, con la aprobaci&oacute;n de la Ley de
	Organizaciones Pol&iacute;ticas y Procesos Electorales. Con la aprobaci&oacute;n de
	esta ley, el Estado mexicano reconoci&oacute; por primera vez la pluralidad de
	fuerzas pol&iacute;ticas existentes en el pa&iacute;s y la necesidad de que el pa&iacute;s
	contara con un sistema de partidos que permitiera la competencia real
	por el poder pol&iacute;tico.</p>

	
<p>La reforma electoral de 1977 desencaden&oacute; una serie de reformas
	constitucionales y legales, cuyo resultado en los &uacute;ltimos 40 a&ntilde;os, ha
	sido la construcci&oacute;n paulatina de un sistema electoral democr&aacute;tico,
	competitivo y plural. [...]<span class="Negritas"><span class="Superscript">5</span></span> 
</p>

	
<p>La democracia tiene caracter&iacute;sticas propias basadas en la voluntad
	de las personas para determinar de forma propia su propio sistema
	pol&iacute;tico, as&iacute; como en todos los &aacute;mbitos de su vida.</p>

	
<p>El D&iacute;a Internacional de la Democracia es una oportunidad para
	recordar que la democracia se ha de centrar en las personas. La
	democracia se basa en la inclusi&oacute;n, la igualdad de trato y la
	participaci&oacute;n, y es un elemento fundamental para la paz, el desarrollo
	sostenible y los derechos humanos. La Declaraci&oacute;n Universal de Derechos
	Humanos, que establece: &#147;La voluntad del pueblo es la base de la
	autoridad del poder p&uacute;blico&#148; (art&iacute;culo 21.3), ha inspirado la creaci&oacute;n
	de constituciones en todo el mundo y ha contribuido a la aceptaci&oacute;n
	global de los valores y principios democr&aacute;ticos. [...]</p>

	
<p>Este d&iacute;a es un buen momento para instar a todos los gobiernos a
	respetar el derecho de sus ciudadanos a una participaci&oacute;n activa,
	sustantiva y significativa en la democracia.</p>

	
<p>La Agenda 2030 para el Desarrollo Sostenible aborda la democracia en
	el objetivo 16 y reconoce los v&iacute;nculos indivisibles entre las
	sociedades pac&iacute;ficas y las instituciones eficaces, responsables e
	inclusivas.<span class="Negritas"><span class="Superscript">6</span></span> 
</p>

	
<p>Por lo expuesto, el Partido Verde Ecologista de M&eacute;xico reconoce que,
	en materia de democracia, a&uacute;n falta mucho por hacer en nuestro pa&iacute;s y
	en el mundo, por lo que es imperativo se siga conmemorando el 15 de
	septiembre de cada a&ntilde;o, como recordatorio de la lucha por concretar los
	reg&iacute;menes democr&aacute;ticos a&uacute;n est&aacute; vigente y requiere medidas afirmativas
	que garanticen su implantaci&oacute;n y ejercicio de forma efectiva.</p>

	
<p class="Firmas">
<span class="Negritas">Notas</span> 
</p>

	
<p class="Firmas">1 Organizaci&oacute;n de las Naciones Unidas (23 de
	noviembre de 2016). &iquest;Para qu&eacute; sirven los d&iacute;as internacionales? Obtenido
	de </p>

	
<p class="Firmas">https://blogs.un.org/es/2016/11/23/para-que-sirven-los-d
	ias-internacionales/</p>

	
<p class="Firmas">2 INE (14 de septiembre de 2017). D&iacute;a Internacional
	de la Democracia. Obtenido de </p>

	
<p class="Firmas">https://www.ine.mx/dia-internacional-de-la-democracia/</p>

	
<p class="Firmas">3 Organizaci&oacute;n de las Naciones Unidas (septiembre de
	2019). D&iacute;a Internacional de la Democracia. Obtenido de </p>

	
<p class="Firmas">https://onu.org.pe/dias-internacionales/dia-internaciona
	l-de-la-democracia/</p>

	
<p class="Firmas">4 Organizaci&oacute;n de las Naciones Unidas (sin fecha).
	D&iacute;a Internacional de la Democracia, 15 de septiembre. Obtenido de </p>

	
<p class="Firmas">https://www.un.org/es/events/democracyday/</p>

	
<p class="Firmas">5 INE (14 de septiembre de 2017). D&iacute;a Internacional
	de la Democracia. Obtenido de
	https://www.ine.mx/dia-internacional-de-la-democracia/</p>

	
<p class="Firmas">6 Organizaci&oacute;n de las Naciones Unidas (sin fecha).
	D&iacute;a Internacional de la Democracia, 15 de septiembre. Obtenido de </p>

	
<p class="Firmas">https://www.un.org/es/events/democracyday/</p>

	
<p>Sal&oacute;n de sesiones de la C&aacute;mara de Diputados del Congreso de la
	Uni&oacute;n, a 18 de septiembre de 2019.</p>

	
<p class="Atentamente">Diputado Arturo Escobar y Vega (r&uacute;brica)</p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

    
<div class="BrincoS"></div>
    
<a name="Efemeride3"></a>
      
<p class="Versales">
	Con motivo del 16 de septiembre, D&iacute;a de la Independencia, a cargo del
	Grupo Parlamentario del PVEM
      </p>

	
<p>Sin lugar a dudas, el 16 de septiembre los mexicanos celebramos una
	de las conmemoraciones m&aacute;s importantes de nuestra historia: el inicio
	de la lucha de Independencia que naci&oacute; en la madrugada de ese d&iacute;a en el
	a&ntilde;o de 1810 con el Grito de Dolores, dado por el cura Miguel
	Hidalgo.</p>

	
<p>Este acto inici&oacute; el proceso de liberaci&oacute;n del imperio espa&ntilde;ol por
	parte del territorio mexicano (virreinato de Nueva Espa&ntilde;a para aquel
	entonces); el proceso de independencia tuvo una duraci&oacute;n total de 11
	a&ntilde;os, comienza el d&iacute;a 16 de septiembre con el acto descrito a cargo del
	cura Miguel Hidalgo y finaliza en el a&ntilde;o 1821 luego de que Vicente
	Guerrero y Agust&iacute;n de Iturbide firman el Plan de Iguala y el Ej&eacute;rcito
	Trigarante llega de manera triunfal a la Ciudad de M&eacute;xico.</p>

	
<p>El Grito de Dolores tuvo lugar en la ciudad hom&oacute;nima, el cura
	Hidalgo en la misa del domingo del 16 de septiembre de 1810,
	considerado actualmente como el D&iacute;a de la Independencia de M&eacute;xico,
	areng&oacute; a los feligreses a armarse con lo que pudieran y a luchar contra
	el virreinato, supuestamente vendido a los franceses por la ocupaci&oacute;n
	de estos de Espa&ntilde;a. </p>

	
<p>El contenido del grito, seg&uacute;n la &eacute;poca y el historiador, var&iacute;a en
	sus l&iacute;neas y se le atribuye un texto u otro: lo que es claro es que
	Hidalgo se levant&oacute; contra los gobernantes impuestos en la pen&iacute;nsula por
	Napole&oacute;n y en honor de Fernando VII y de la virgen de Guadalupe, llam&oacute;
	a luchar contra los franceses liberales y a defender la religi&oacute;n; as&iacute;
	logr&oacute; reunir a m&aacute;s de 50 mil personas que lo apoyaron en su rebeli&oacute;n,
	que termin&oacute; con su muerte el 17 de enero de 1811 en el Puente de
	Calder&oacute;n donde fue derrotado por los realistas, apresado y ejecutado
	por alta traici&oacute;n.</p>

	
<p>En este primer periodo independentista, al levantamiento se uni&oacute;
	otro sacerdote, Jos&eacute; Mar&iacute;a Morelos que se ocup&oacute; de la zona del sur de
	la Nueva Espa&ntilde;a y que ten&iacute;a como objetivo principal la toma del puerto
	de Acapulco. Morelos trat&oacute; de hacer mejor las cosas y crear un ej&eacute;rcito
	de m&aacute;s calidad que el de Hidalgo, bien organizado, correctamente
	abastecido y con soldados de verdad. En noviembre de 1812 lograron
	ocupar Oaxaca en donde el general Ignacio L&oacute;pez Ray&oacute;n redact&oacute; los
	Elementos Constitucionales, siendo este el primer proyecto de
	constituci&oacute;n para la futura naci&oacute;n mexicana y en el que se basar&iacute;an
	posteriores documentos.</p>

	
<p>Morelos emiti&oacute; un decreto constitucional en junio de 1813 en el
	Congreso de An&aacute;huac en el que se declaraba la independencia, la
	soberan&iacute;a popular, se abol&iacute;an las castas, el tributo indio y la
	esclavitud. </p>

	
<p>Morelos fue nombrado general&iacute;simo de las fuerzas insurgentes, tras
	varias batallas victoriosas, su &eacute;xito empez&oacute; a decaer hasta ser hecho
	prisionero en la batalla de Temalaca, enjuiciado en Ciudad de M&eacute;xico y
	llevado a San Crist&oacute;bal Ecatepec en donde fue ejecutado en 1815.</p>

	
<p>Durante este periodo, los independentistas de M&eacute;xico atravesaron por
	importantes combates frente al ej&eacute;rcito realista para poder reconocerse
	como una rep&uacute;blica soberana, y aunque los iniciadores del proceso no
	vieron realizado su proyecto, s&iacute; fueron a los que se les atribuye haber
	sido los pioneros de la independencia del pa&iacute;s.</p>

	
<p>La Independencia de M&eacute;xico fue la culminaci&oacute;n del proceso hist&oacute;rico
	ocurrido entre los a&ntilde;os 1810 y 1821, si bien estos cambios pol&iacute;ticos no
	tuvieron reflejo en las estructuras pol&iacute;ticas, sociales y econ&oacute;micas
	virreinales que pr&aacute;cticamente se mantuvieron intactas, tambi&eacute;n es
	verdad que con los movimientos de Miguel Hidalgo y Jos&eacute; Mar&iacute;a Morelos
	desde 1810 hasta 1815 se emprendi&oacute; un intento de revoluci&oacute;n social y
	pol&iacute;tica, movimientos que al ser derrotados, solo contaron con la
	concesi&oacute;n de haber iniciado el proceso de independencia.</p>

	
<p>En la segunda etapa del movimiento de independencia, entre 1814 y
	1820, Napole&oacute;n es expulsado de Espa&ntilde;a y Fernando VII vuelve al poder e
	impone de nuevo el absolutismo ilustrado derogando la Constituci&oacute;n
	liberal de 1812. </p>

	
<p>En Nueva Espa&ntilde;a se manten&iacute;an pocos ej&eacute;rcitos insurgentes que no
	pon&iacute;an en riesgo la estabilidad del virreinato, el virrey Apodaca
	ofreci&oacute; el indulto a los insurgentes para que dejasen las armas y
	muchos se acogieron a &eacute;l. </p>

	
<p>En 1817 tuvo que enfrentarse a una expedici&oacute;n organizada y
	encabezada por el militar liberal espa&ntilde;ol Francisco Xavier Mina y el
	exfraile Servando Teresa de Mier que transport&oacute; desde Inglaterra y
	Estados Unidos 300 voluntarios ingleses y americanos que trataron de
	relanzar los enfrentamientos, pero en poco tiempo fueron vencidos.</p>

	
<p>La &uacute;ltima y definitiva etapa entre 1820 y 1821 obedece al alzamiento
	en Espa&ntilde;a del liberal mas&oacute;n Rafael de Riego, que obliga a Fernando VII
	a jurar la constituci&oacute;n liberal de 1812.</p>

	
<p>Alarmadas las oligarqu&iacute;as novohispanas que nunca hab&iacute;an apoyado a
	los insurgentes, organizan una conspiraci&oacute;n para independizarse de
	Espa&ntilde;a y as&iacute; no caer en manos de los liberales, es decir, ahora eran
	los realistas que hab&iacute;an defendido al virreinato, los que conspiraban y
	exig&iacute;an la independencia.</p>

	
<p>Finalmente, el 27 de septiembre de 1821, el Ej&eacute;rcito Trigarante,
	bajo el mando de Agust&iacute;n de Iturbide, entra triunfante a la Ciudad de
	M&eacute;xico acompa&ntilde;ado de Vicente Guerrero y se consuma la independencia,
	misma que no fue reconocida por el gobierno espa&ntilde;ol hasta el a&ntilde;o
	1836.</p>

	
<p>En el Partido Verde estamos conscientes de la importancia de la
	conmemoraci&oacute;n de un a&ntilde;o m&aacute;s de la Independencia de muestro pa&iacute;s, de su
	inicio y su consumaci&oacute;n, por ello, consideramos fundamental recordar a
	los h&eacute;roes que lucharon por nuestra independencia y difundir nuestro
	orgullo patrio.</p>

	
<p>Sal&oacute;n de sesiones de la C&aacute;mara de Diputados, primer periodo del
	segundo a&ntilde;o de ejercicio de la LXIV Legislatura, a 18 de septiembre de
	2019.</p>

	
<p class="Atentamente">(R&uacute;brica)</p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

	
<p></p>

    
<div class="BrincoS"></div>
    
<a name="Efemeride4"></a>
      
<p class="Versales">
	Con motivo del 14 de septiembre, 195 aniversario de la anexi&oacute;n de
	Chiapas a M&eacute;xico, a cargo de la diputada Emeteria Claudia Mart&iacute;nez
	Aguilar, del Grupo Parlamentario de Morena
      </p>

	
<p>Como originaria de San Crist&oacute;bal de las Casas, Chiapas, considero
	que el 195 aniversario de la anexi&oacute;n de Chiapas a M&eacute;xico es una fecha
	significativa para que esta C&aacute;mara de Diputados del Congreso de la
	Uni&oacute;n la considere como una efem&eacute;ride relevante.</p>

	
<p>Hace 195 a&ntilde;os, el 14 de septiembre de 1824, se consum&oacute; la voluntad
	del pueblo chiapaneco de compartir su destino hist&oacute;rico con M&eacute;xico.
	Desde 1821, a&ntilde;o en que se consum&oacute; la Independencia de M&eacute;xico, en
	Chiapas se abri&oacute; una gran discusi&oacute;n sobre la decisi&oacute;n que se deber&iacute;a
	seguir: sumarse al nuevo y gran pa&iacute;s independiente o permanecer como
	parte integrante de Guatemala.</p>

	
<p>A casi dos siglos de distancia, estoy plenamente convencida de que
	Chiapas tom&oacute; la mejor decisi&oacute;n, porque la pertenencia a la Rep&uacute;blica
	Mexicana ha permitido a nuestro pueblo compartir beneficios econ&oacute;micos,
	sociales y desarrollo. Es verdad que Chiapas presenta importantes
	indicadores de pobreza y marginaci&oacute;n, pero tambi&eacute;n es cierto que la
	uni&oacute;n con M&eacute;xico ha permitido afrontar estos desaf&iacute;os con el
	acompa&ntilde;amiento del gran pueblo mexicano y, a la vez, ha propiciado la
	construcci&oacute;n de una identidad nacional plural, donde los pueblos y
	culturas ind&iacute;genas chiapanecos aportan riqueza, diversidad y
	dignidad.</p>

	
<p>La grandeza de Chiapas tiene m&uacute;ltiples facetas, desde la diversidad
	cultural y la enorme biodiversidad, hasta las bellezas naturales y la
	dignidad de su pueblo. En este contexto, es importante destacar un
	aspecto determinante del proceso de anexi&oacute;n de Chiapas a la Federaci&oacute;n
	mexicana ocurrido hace 195 a&ntilde;os.</p>

	
<p>Es poco conocido, por ello es imperioso recordar que la decisi&oacute;n de
	que Chiapas uniera su destino a M&eacute;xico, se construy&oacute; a trav&eacute;s de un
	plebiscito, es decir, se fund&oacute; en la participaci&oacute;n democr&aacute;tica del
	pueblo chiapaneco. Este hecho nos llena de orgullo c&iacute;vico y nos alienta
	a seguir por el camino de los acuerdos democr&aacute;ticos para mejorar las
	condiciones de vida en Chiapas, el bienestar social, el respeto a los
	derechos de los pueblos y comunidades ind&iacute;genas y, en la actual
	coyuntura, establecer una relaci&oacute;n respetuosa con los hermanos
	centroamericanos que pasan por tierras chiapanecas en su ruta hacia
	Estados Unidos de Am&eacute;rica (EUA).</p>

	
<p>En aquel ejercicio democr&aacute;tico, despu&eacute;s de un intenso debate,
	envuelto en fuertes presiones, tanto de Guatemala como de M&eacute;xico y la
	propia Corona espa&ntilde;ola, los resultados que arroj&oacute; el plebiscito
	ilustran la intensidad del momento hist&oacute;rico y la determinaci&oacute;n
	mayoritaria de los chiapanecos de unirse a M&eacute;xico.</p>

	
<p>Los votos a favor de la incorporaci&oacute;n a M&eacute;xico fueron 96 mil 829,
	mientras que los votos a favor de la incorporaci&oacute;n a Guatemala,
	ascendieron a 60 mil 400. Como podemos ver, la decisi&oacute;n de formar una
	gran naci&oacute;n con M&eacute;xico se bas&oacute; en una decisi&oacute;n consciente y contundente
	del Pueblo chiapaneco. Con ese &aacute;nimo democr&aacute;tico y patri&oacute;tico, debemos
	celebrar el 195 aniversario de la anexi&oacute;n de Chiapas a M&eacute;xico, porque
	el momento hist&oacute;rico que hoy vive nuestro pa&iacute;s exige el compromiso, la
	participaci&oacute;n y al amor a la patria de todo el Pueblo mexicano.</p>

	
<p class="Derecha">Palacio Legislativo de San L&aacute;zaro, a 18 de
	septiembre de 2019.</p>

	
<p class="Atentamente">Diputada Emeteria Claudia Mart&iacute;nez Aguilar
	(r&uacute;brica)</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p> 
</p>

	
<p></p>

	
<p></p>

	
<p></p>

    
<div class="BrincoS"></div>
    
<a name="Efemeride5"></a>
      
<p class="Versales">
	Con motivo del 16 de septiembre, D&iacute;a Internacional de la Preservaci&oacute;n
	de la Capa de Ozono, suscrita por la diputada Lilia Villafuerte Zavala
	e integrantes del Grupo Parlamentario del PVEM
      </p>

	
<p>La capa de ozono es una franja fr&aacute;gil de gas que protege la Tierra
	de los efectos nocivos de los rayos solares, contribuyendo as&iacute; a
	preservar la vida en el planeta (ONU, 2019). </p>

	
<p>No obstante, desde finales de los a&ntilde;os setenta se detect&oacute; una serie
	de sustancias qu&iacute;micas cuya utilizaci&oacute;n durante a&ntilde;os a trav&eacute;s de
	productos de uso cotidiano, la da&ntilde;aron, poniendo en peligro la
	existencia de la vida en el planeta. </p>

	
<p>Fue en 1974 cuando el cient&iacute;fico mexicano Mario Jos&eacute; Molina
	Henr&iacute;quez, junto con Sherwood Rowland, descubri&oacute; la relaci&oacute;n de la
	degradaci&oacute;n del ozono estratosf&eacute;rico que nos protege de la radiaci&oacute;n
	solar, y c&oacute;mo el uso de sustancias compuestas de cloro y bromuro, cuya
	utilizaci&oacute;n en la industria de la refrigeraci&oacute;n, extintores de fuego,
	sistemas de enfriamiento, aerosoles capilares, entre otros, fueron
	contribuyendo a lo que posteriormente se le llam&oacute; &#147;agujero en la capa
	de ozono&#148;. </p>

	
<p>Este descubrimiento permiti&oacute; que se crearan diversos instrumentos
	internacionales a trav&eacute;s de los cuales, los Estados parte que se
	obligaran a su cumplimiento, podr&iacute;an acceder a la asesor&iacute;a necesaria
	para la sustituci&oacute;n y eliminaci&oacute;n de las sustancias responsables de la
	degradaci&oacute;n de la capa de ozono. </p>

	
<p>Fue as&iacute; como en 1987 nace el Protocolo de Montreal, como un esfuerzo
	internacional conjunto que fue evolucionando hasta lograr la
	eliminaci&oacute;n y reducci&oacute;n en un 99 por ciento el uso de sustancias que
	agotaban la capa de ozono, ayudando no solo a protegerla para la
	generaci&oacute;n actual y las venideras, sino tambi&eacute;n a mejorar los
	resultados de las iniciativas dirigidas a afrontar al cambio clim&aacute;tico.
	</p>

	
<p>Gracias al compromiso de los pa&iacute;ses, y la innovaci&oacute;n cient&iacute;fica para
	la sustituci&oacute;n de los compuestos da&ntilde;inos, se ha protegido la salud
	humana y los ecosistemas reduciendo la radiaci&oacute;n ultravioleta del sol
	que llega a la Tierra. </p>

	
<p>Seg&uacute;n la &uacute;ltima evaluaci&oacute;n cient&iacute;fica sobre la reducci&oacute;n de la capa
	de ozono realizada en 2018 muestra que se han recuperado partes de la
	capa de ozono en un 1-3 por ciento por d&eacute;cada desde el a&ntilde;o 2000. </p>

	
<p>As&iacute;, se espera que el ozono se recupere por completo en el
	hemisferio norte y las zonas de latitud media en la d&eacute;cada de 2030,
	mientras que para el hemisferio sur la recuperaci&oacute;n llegar&aacute; en 2050 y
	en las regiones polares para 2060. </p>

	
<p>Los esfuerzos de protecci&oacute;n de la capa de ozono tambi&eacute;n han
	contribuido a la lucha contra el cambio clim&aacute;tico, al evitar en torno a
	135 mil millones de toneladas de emisiones de di&oacute;xido de carbono entre
	1990 a 2010 (ONU Medio Ambiente, 2018). </p>

	
<p>En este D&iacute;a Internacional de Protecci&oacute;n de la Capa de Ozono se debe
	recordar que cuando se modifica el paradigma de desarrollo, con un
	enfoque armonizado con el medio ambiente, es posible reorientar la
	tendencia hacia procesos regenerativos, en el que se pueda seguir
	pensando en un futuro ambientalmente sano para la especie humana y para
	toda la vida en el planeta. </p>

	
<p>En el Grupo Parlamentario del Partido Verde recalcamos que es
	necesario trabajar en conjunto con la sociedad para que los Objetivos
	de Desarrollo Sostenible de la Agenda 2030, propuestos por las Naciones
	Unidas, sean una realidad en la ley y pol&iacute;tica de nuestro pa&iacute;s; es por
	ello que exhortamos respetuosamente al Ejecutivo federal, a que se
	brinde el apoyo incondicional a la Enmienda de Kigali hecha al
	Protocolo de Montreal, que entr&oacute; en vigencia el 1 de enero de 2019, con
	el objeto de eliminar gradualmente los hidrofluorocarbonos (HFC),
	potentes gases que calientan el clima, por lo que, de cumplirse a
	cabalidad esta enmienda, se podr&aacute; evitar aumentos de la temperatura
	global de hasta 0.4 grados cent&iacute;grados a finales de siglo, mientras se
	contin&uacute;a protegiendo la capa de ozono. Si a ello suman acciones para la
	mejora de la eficiencia energ&eacute;tica en la industria de la refrigeraci&oacute;n,
	con el mismo objetivo de reducci&oacute;n de los HFC, podremos lograr mayores
	beneficios clim&aacute;ticos. </p>

	
<p>Sal&oacute;n de sesiones de la C&aacute;mara Diputados, primer periodo del segundo
	a&ntilde;o de ejercicio de la LX legislatura, al d&iacute;a 18 de septiembre de 2019.
	</p>

	

<span class="Negritas">Diputados:</span>  Lilia Villafuerte Zavala y Arturo
	Escobar y Vega (r&uacute;bricas)
    

    
<div class="BrincoS"></div>
    
<br>
  
</div>
<script xmlns="http://www.w3.org/1999.xhtml" src="/JS/Gaceta.js" type="text/javascript"> </script>
</div>
</body>
</html>
